{"text": "Arnout M. P. Boelens a , Daniele Venturi b , Daniel M. Tartakovsky a, ∗", "meta": {"openalex_id": "W2982798447"}}
{"text": "a Department of Energy Resources Engineering, Stanford University, Stanford, CA 94305 b Department of Applied Mathematics, UC Santa Cruz, Santa Cruz, CA 95064", "meta": {"openalex_id": "W2982798447"}}
{"text": "Whenever the mean free path of molecules becomes larger than the characteristic length scale of a system, the continuity assumption breaks down and so does the validity of the Navier-Stokes equations. This phenomenon occurs in a number of settings, including splashing droplets [  ], moving contact lines [  ], super- and hyper-sonic flows [  ], and flow of electrons in metals [  ] and silicon [  ]. The physics in this flow regime is often described by the six-dimensional (plus time) Boltzmann transport equation (BTE) [  ]. Like many other high-dimensional partial differential equations (PDEs), the BTE suffers from the curse of dimensionality: the computational cost of conventional numerical schemes, such as those based on tensor product representations, grows exponentially with an increasing number of degrees of freedom. One way to mitigate such computational complexity is to use particle-based methods [  ], e.g., direct simulation Monte Carlo (DSMC) [  ] or the Nambu–Babovsky method [  ]. These methods preserve the main physical properties of the system, even far from equilibrium, and are computationally efficient away from near-fluid regimes. In particular, they have low memory requirements and their cost scales linearly with the number of particles. However, their accuracy, efficiency and convergence rate tend to be poor for non-stationary flows, or flows close to continuum regimes [  , 11 , 12 ]. This is due to the non-negligible statistical fluctuations associated with finite particle numbers, which are difficult and expensive to filter out in such flow regimes [  , 13 ]. While several general purpose algorithms have been proposed, the most efficient techniques are problem", "meta": {"openalex_id": "W2982798447"}}
{"text": "∗ Corresponding author Email address: tartakovsky@stanford.edu (Daniel M. Tartakovsky)", "meta": {"openalex_id": "W2982798447"}}
{"text": "Preprint submitted to Journal of Computational Physics June 16, 2020", "meta": {"openalex_id": "W2982798447"}}
{"text": "specific [  , 14 , 15 , 16 ]. These methods exploit the BTE’s mathematical properties to arrive at an efficient algorithm, but are not generally applicable to other high-dimensional PDEs. We present a new algorithm based on tensor decompositions to solve the BTE in the Bhatnagar- Gross-Krook (BGK) approximation [  ]. The algorithm relies on canonical tensor expansions [  ], combined with either alternating direction least squares methods [  , 20 , 21 , 22 ] or alternating direction Galerkin methods [  , 24 ] or any other version of the method of mean weighted resid- uals (MWR) [  ]. Unlike the BTE-specific numerical techniques, tensor-decomposition methods are general-purpose, i.e., they can be applied to other high-dimensional nonlinear PDEs [  , 27 ], including but not limited to the Hamilton-Jacobi-Bellman equation [  ], the Fokker-Planck equa- tion [  ], and the Vlasov equation [  , 31 , 32 ]. This opens the possibility to use tensor methods in many research fields including chemical reaction networks in turbulent flows [  ], neuroscience [  ], and approximation of functional differential equations [  ]. Recently, we developed the tensor- decomposition method [  ] to solve a linearized BGK equation. In this paper, we extend it to the full BTE in the BGK approximation, i.e., to obviate the need for the assumption of small fluctuations and to allow for variable density, velocity, temperature, and collision frequency fields. This paper is organized as follows. Section 2 contains a brief overview of the Boltzmann- BGK equation. In section 3 , we propose an efficient algorithm to compute its solution based canonical tensor expansions. Numerical experiments reported in section 4 are used to demonstrate the algorithm’s ability to accurately predict the equilibrium distribution of the system (stead-state), and the exponential relaxation to equilibrium (transient simulation) of non-equilibrium initial states. The algorithm exhibits O ( N log( N )) scaling, where N is the number of degrees of freedom in each of the phase variables. Main conclusions drawn from the numerical experimentation and future directions of research are summarized in section 5 .", "meta": {"openalex_id": "W2982798447"}}
{"text": "2. Boltzmann equation", "meta": {"openalex_id": "W2982798447"}}
{"text": "Authors: Nathan J. Bennett 1, 2, 3 (nathan.bennett@ubc.ca) and Robin Roth   (rroth01@uoguelph.ca)  Affiliations:", "meta": {"openalex_id": "W2887090792"}}
{"text": "1) Institute for Resources, Environment and Sustainability, University of British Columbia,", "meta": {"openalex_id": "W2887090792"}}
{"text": "2) University of Nice Sophia Antipolis, Nice, France, 06100 3) Center for Ocean Solutions, Stanford University, Pacific Grove, CA, USA, 93950 4) University of Guelph, Guelph, ON, Canada, N1G 2W1", "meta": {"openalex_id": "W2887090792"}}
{"text": "This is a post-print version of the following article, please cite as follows: Bennett, N.J. & Roth, R. (2018). Realizing the transformative potential of conservation through the social sciences, arts and humanities. Biological Conservation . Link to original article: https://doi.org/10.1016/j.biocon.2018.07.023", "meta": {"openalex_id": "W2887090792"}}
{"text": "conservation backlash (Holmes and Cavanagh, 2016; West et al., 2006; West and Brockington, 2006). Acknowledging these negative consequences has led to a greater recognition of the need to pay attention to the social aspects of planning and ongoing management of conservation initiatives. There has been subsequent calls for the ‘mainstreaming of the social sciences in conservation’ (Bennett et al., 2017b). The conservation social sciences are a rigorous set of disciplines, theories and methods for systematically understanding and characterizing the human dimensions to facilitate evidence-based conservation (see Bennett et al., 2017a; Charnley et al., 2017; Moon and Blackman, 2014). While the potential contributions of the conservation social sciences are vast, we are concerned that too much of the current attention is on research that serves an instrumental purpose, by which we mean that the social sciences are used to justify and promote status quo conservation practices. The reasons for engaging the social sciences, as well as the arts and the humanities, go well beyond making conservation more effective. In this editorial, we briefly reflect on how expanding the types of social science research and the contributions of the arts and the humanities can help to achieve the transformative potential of conservation.  First, the set of topics that are examined by conservation social scientists needs to be expanded exponentially.  The “human dimensions” include an exceedingly broad set of social, economic, cultural, health, political and governance considerations. Yet, despite the wide array of potential sub-topics that might be included under each of these areas of consideration, some social science topics continue to receive substantially more attention than others. For example, topics such as economic and non-economic valuation of nature, behavior change, management effectiveness, enforcement, and human-wildlife interactions are highly represented in the conservation literature. We posit that these topics receive more attention because they are instrumental to conservation and management actions. They serve a clear purpose: to justify conservation and improve environmental outcomes. Topics such as governance, culture, social impacts, politics, power relations, ethics, narratives and knowledge receive significantly less attention. Many conservation scientists and practitioners may find these areas of research more demanding, as results and insights could challenge status quo conservation practice or lead to questions about the underlying philosophy of conservation. Social science might reveal hidden economic or political agendas (Gray et al., 2014; Harris, 2014) or problematic ideologies, visions or values that are producing conflict and undermining conservation (Chan et al., 2016; Doak et al., 2014). However, we believe that conservationists should not be afraid to engage with challenging or critical social science scholarship on conservation, as these ideas may produce more transformative insights into how to adaptively manage and improve conservation policy and practice. Critical appraisals may inspire novel insights while leading to more constructive solutions. This will require respectful dialogue between those examining", "meta": {"openalex_id": "W2887090792"}}
{"text": "and debating hot-button issues from different theoretical standpoints – for example, such a measured discussion would benefit the contentious “half-earth” proposal (Büscher et al., 2017; Wilson, 2016). Finally, all social science topics on conservation geographies, species, environments and initiatives that have been less popular to research deserve additional attention – for example, the human dimensions of invasive species (Head, 2017) or large-scale marine protected areas (Gruby et al., 2016).  Second, the arts and humanities have an exceedingly important role to play in conservation (Holm et al., 2015). Without the arts and the contemplation of ethics, conservation may veer towards the ugly and the unethical. Let us not forget the often highly colonial, disruptive and even violent history of conservation (Brockington and Igoe, 2006; Sandlos, 2007) - which has led to the critiques of the social impacts of conservation mentioned earlier. The arts and humanities can provide us with the concepts and techniques to innovate and re-imagine a more socially just, culturally appropriate and, indeed, beautiful way of imagining and achieving conservation (Brennan, 2018; Holm et al., 2015; Polfus et al., 2017). What we are refering to here is the full transformative potential of conservation, which is already an act of resistance. Conservation, we propose, is not a practice limited to a particular place and time but rather one that asks us all to rethink our relationship to nature in ways that lead to the production of healthy environments for humans and non-humans alike. We can learn something here from the work of Indigenous scholars reflecting on Indigenous ways of knowing and viewing human-environment relationships as rooted in deep respect for ‘all our relations’ across multiple generations (Kimmerer, 2013). Art in a more conventional sense also has the ability to transform our relationship to nature, making us reflect in ways that busy lives do not normally allow for. There is overwhelming evidence that our sense of connection to nature profoundly effects our willingness to protect it (Nisbet et al., 2009). Art, the humanities and philosophy can help us to reconnect and be inspired again.  The conservation community is moving towards more integrative and collaborative and approaches to conservation (Cumming et al., 2015; Guerrero et al., 2015; Tengö et al., 2017; Therville et al., 2017).  As diverse teams are constituted to deliver real world solutions to pressing conservation problems, we hope that social scientists, artists and humanities scholars are amongst those represented.  However, just as we are asking conservation practitioners and scientists to be willing to grapple with different ideas and types of challenges, so too social scientists, artists and humanities scholars will need to reconsider their way of engaging.  Social scientists may need to get better at working in teams, at integrating ideas with other disciplines and pracitioner knowledges, and at communicating their research to diverse audiences of practitioners and policy-makers.  Conservation social science needs to remain theoretically grounded, methodologically", "meta": {"openalex_id": "W2887090792"}}
{"text": "rigorous and thoughtfully executed even as it rises to the challenge of being useful. Practitioners of social science will need to be able to communicate the importance of these aspects of their work. Doing so will further dissuade those with little knowledge of the field to assert its instrumental nature and thus attempt what is often poorly designed social science research that does little to advance conservation.   The social sciences, the arts and the humanities, are poised to play a much greater role in conservation.  However, without greater investments and mindful engagement, the potential contributions of the social sciences, arts and humanities to conservation will not be realized.  Key conservation bodies (e.g., IUCN, CBD) and policy processes (e.g., IPCC, IPBES) could benefit from greater capacity in social science. Why not also have artists or ethicists in residence? Similarly, conservation NGOs and government agencies responsible for environmental management would benefit from hiring social scientists as they pursue their mandates. Conservation journals (such as this one) also need to be open to, and even actively encourage, publications that address a broader and more innovative set of social science, arts and humanities papers than is typically within their purview.  Moving the conservation social sciences, arts and humanities beyond the margin in conservation science will increase their potential to transform conservation paradigms, programs, policies and practices and humanity’s relationship to nature, which is arguably the intent of the conservation movement.  Acknowledgements: NJB would like to acknowledge postdoctoral fellowship support from the OceanCanada Partnership at the University of British Columbia and a recent early career award from the Society of Conservation Biology for contributions made to advancing the role of the social sciences in conservation science and policy.   References:  Bennett, N.J., Roth, R., Klain, S.C., Chan, K.M.A., Christie, P., Clark, D.A., Cullman, G.,", "meta": {"openalex_id": "W2887090792"}}
{"text": "Curran, D., Durbin, T.J., Epstein, G., Greenberg, A., Nelson, M.P., Sandlos, J., Stedman, R.C., Teel, T.L., Thomas, R.E.W., Veríssimo, D., Wyborn, C., 2017a. Conservation social science: Understanding and integrating human dimensions to improve conservation. Biol. Conserv. 205, 93–108.", "meta": {"openalex_id": "W2887090792"}}
{"text": "Bennett, N.J., Roth, R., Klain, S.C., Chan, K.M.A., Clark, D.A., Cullman, G., Epstein, G.,", "meta": {"openalex_id": "W2887090792"}}
{"text": "Nelson, M.P., Stedman, R., Teel, T.L., Thomas, R.E.W., Wyborn, C., Curran, D., Greenberg, A., Sandlos, J., Veríssimo, D., 2017b. Mainstreaming the social sciences in conservation. Conserv. Biol. 31, 56–66. https://doi.org/10.1111/cobi.12788", "meta": {"openalex_id": "W2887090792"}}
{"text": "explore and articulate ideas, visions and expressions of marine space. Ocean Coast. Manag. https://doi.org/DOI: 10.1016/j.ocecoaman.2018.01.036", "meta": {"openalex_id": "W2887090792"}}
{"text": "UC Office of the President", "meta": {"openalex_id": "W4205859241"}}
{"text": "Research Grants Program Office (RGPO) Funded Publications", "meta": {"openalex_id": "W4205859241"}}
{"text": "ISSN", "meta": {"openalex_id": "W4205859241"}}
{"text": "Vogel, Erin A", "meta": {"openalex_id": "W4205859241"}}
{"text": "Prochaska, Judith J", "meta": {"openalex_id": "W4205859241"}}
{"text": "Peer reviewed", "meta": {"openalex_id": "W4205859241"}}
{"text": "eScholarship.org Powered by the California Digital Library", "meta": {"openalex_id": "W4205859241"}}
{"text": "University of California", "meta": {"openalex_id": "W4205859241"}}
{"text": "Maya B. Mathur ∗1 , Jacob R. Peacock †2 , Thomas N. Robinson ‡3 , and Christopher D. Gardner §4", "meta": {"openalex_id": "W4232006839"}}
{"text": "Department of Pediatrics and Quantitative Sciences Unit, Stanford University  The Humane League Labs  Stanford Solutions Science Lab, Department of Pediatrics, Stanford University  Stanford Prevention Research Center, Stanford University", "meta": {"openalex_id": "W4232006839"}}
{"text": "• Citation: Mathur MB, Peacock JR, Robinson TN, & Gardner CD (in press). Effec- tiveness of a theory-informed documentary to reduce consumption of meat and animal products: Three randomized controlled experiments. Nutrients . Preprint available at https://osf.io/vgu6z .", "meta": {"openalex_id": "W4232006839"}}
{"text": "∗ Correspondence to: Maya B. Mathur (mmathur@stanford.edu), Department of Pediatrics and Quantitative Sciences Unit, 1701 Page Mill Road, Palo Alto, CA, 94304. † jacob@rethinkpriorities.org ‡ tom.robinson@stanford.edu § cgardner@stanford.edu", "meta": {"openalex_id": "W4232006839"}}
{"text": "Zhe Ji  * and Steven G. Boxer  *", "meta": {"openalex_id": "W4304614191"}}
{"text": "Department of Chemistry, Stanford University, Stanford, CA 94305, USA.", "meta": {"openalex_id": "W4304614191"}}
{"text": "Keri A. McKiernan  , Anna K. Koster 1, 2 , Merritt Maduke  , Vijay S. Pande", "meta": {"openalex_id": "W3013783484"}}
{"text": "Department of Chemistry, Stanford University, Stanford, CA, USA  Department of Molecular & Cellular Physiology, Stanford University, Stanford, CA, USA  Department of Bioengineering, Stanford University, Stanford, CA, USA", "meta": {"openalex_id": "W3013783484"}}
{"text": "Joseph G. Woods 1, 2 *, Eric Achten  , Iris Asllani  , Divya S. Bolar  , Weiying Dai  , John", "meta": {"openalex_id": "W4386513944"}}
{"text": "A. Detre  , Audrey P. Fan  , Maria Fernández-Seara  , Xavier Golay  , Matthias", "meta": {"openalex_id": "W4386513944"}}
{"text": "Günther 10, 11 , Jia Guo  , Luis Hernandez-Garcia  , Mai-Lan Ho  , Meher R.", "meta": {"openalex_id": "W4386513944"}}
{"text": "Juttukonda 15, 16 , Hanzhang Lu  , Bradley J. MacIntosh 18, 19, 20 , Ananth J.", "meta": {"openalex_id": "W4386513944"}}
{"text": "Madhuranthakam  , Henk-Jan Mutsaerts 22, 23 , Thomas W. Okell  , Laura M.", "meta": {"openalex_id": "W4386513944"}}
{"text": "Parkes 24, 25 , Nandor Pinter  , Joana Pinto  , Qin Qin  , Marion Smits 29, 30, 34 , Yuriko", "meta": {"openalex_id": "W4386513944"}}
{"text": "Suzuki  , David L. Thomas  , Matthias J.P. Van Osch  , Danny JJ Wang  , Esther", "meta": {"openalex_id": "W4386513944"}}
{"text": "A.H. Warnert 29, 34 , Greg Zaharchuk  , Fernando Zelaya  , Moss Zhao 37, 38 , Michael A.", "meta": {"openalex_id": "W4386513944"}}
{"text": "Chappell 1, 39 , on Behalf of the ISMRM Perfusion Study Group.", "meta": {"openalex_id": "W4386513944"}}
{"text": "1. Wellcome Centre for Integrative Neuroimaging, FMRIB, Nuffield Department of Clinical", "meta": {"openalex_id": "W4386513944"}}
{"text": "Neurosciences, University of Oxford, Oxford, UK", "meta": {"openalex_id": "W4386513944"}}
{"text": "2. Center for Functional Magnetic Resonance Imaging, Department of Radiology, University of", "meta": {"openalex_id": "W4386513944"}}
{"text": "Ghent Institute for Functional and Metabolic Imaging (GIfMI), Ghent University, Ghent, Belgium.", "meta": {"openalex_id": "W4386513944"}}
{"text": "4. Department of Neuroscience, University of Sussex, UK and Department of Biomedical Engineering,", "meta": {"openalex_id": "W4386513944"}}
{"text": "Rochester Institute of Technology, USA", "meta": {"openalex_id": "W4386513944"}}
{"text": "5. Department of Computer Science, State University of New York at Binghamton, Binghamton, NY,", "meta": {"openalex_id": "W4386513944"}}
{"text": "Saad Gulzar  ∗ Thomas S. Robinson  † Nelson A. Ruiz ‡", "meta": {"openalex_id": "W3170856023"}}
{"text": "∗ Political Science Department. Stanford University. gulzar@stanford.edu † School of Governance and International Affairs. Durham University. thomas.robinson@politics.ox.ac.uk ‡ Department of Politics and International Relations. University of Oxford. nelson.ruiz@politics.ox.ac.uk, and Faculty of Economics, Universidad del Rosario, Bogot ́a, Colombia. Corresponding author.", "meta": {"openalex_id": "W3170856023"}}
{"text": "cause voters respond behaviorally to salient parts of the ballot ( Krosnick, Miller and Tichy , 2004 ;", "meta": {"openalex_id": "W3170856023"}}
{"text": "Ho and Imai , 2008 ; Blom-Hansen et al. , 2016 ). This paper argues and presents evidence for an", "meta": {"openalex_id": "W3170856023"}}
{"text": "A. Alonso-Herrero  , S. García-Burillo  , S. F. Hönig  , I. García-Bernete  , C. Ramos Almeida  , 6 , O. González-Martín  , E. López-Rodríguez  , P. G. Boorman  , A. J. Bunker  , L. Burtscher  , F. Combes  , R. Davies  , T. Díaz-Santos  , P. Gandhi  , B. García-Lorenzo  , 6 , E. K. S. Hicks  , L. K. Hunt  , K. Ichikawa  , 16 , 17 , M. Imanishi  , 19 , 20 , T. Izumi  , A. Labiano  , N. A. Levenson  , C. Packham  , 18 , M. Pereira-Santaella  , C. Ricci  , 26 , D. Rigopoulou  , P. Roche  , D. J. Rosario  , D. Rouan  , T. Shimizu  , M. Stalevski  , 30 , K. Wada  , 32 , 32 , and D. Williamson", "meta": {"openalex_id": "W3178821884"}}
{"text": "We compare high angular resolution mid-infrared (mid-IR) and ALMA far-infrared (far-IR) images of twelve nearby (median 21 Mpc) Seyfert galaxies selected from the Galaxy Activity Torus and Outflow Survey (GATOS). The mid-IR unresolved emission contributes more than 60% of the nuclear (diameters of 1.5 ′′ ∼ 150 pc) emission in most galaxies. By contrast, the ALMA 870 μ m continuum emission is mostly resolved with a median diameter of 42 pc and typically along the equatorial direction of the torus (Paper I of the series Garcia-Burillo et al. 2021). The Eddington ratios and nuclear hydrogen column densities ( N H ) of half the sample are favorable to launching polar and / or equatorial dusty winds, according to numerical simulations. Six of these show mid-IR extended emission approximately in the polar direction as traced by the narrow line region and perpendicular to the ALMA emission. In a few galaxies, the nuclear N H might be too high to uplift large quantities of dusty material along the polar direction. Five galaxies have low N H and / or Eddington ratios and thus polar dusty winds are not likely. We generate new radiative transfer CAT3D-WIND disk-wind models and model images at 8, 12, and 700 μ m. We tailor these models to the properties of the GATOS Seyferts in this work. At low wind-to-disk cloud ratios the far-IR model images have disk- and ring-like morphologies. The characteristic “X”-shape associated with dusty winds is seen better in the far-IR at intermediate-high inclinations for the extended-wind configurations. In most of the explored models, the mid-IR emission comes mainly from the inner part of the disk / cone. Extended bi-conical and one-sided polar mid-IR emission is seen in extended-wind configurations and high wind-to-disk cloud ratios. When convolved to the typical angular resolution of our observations, the CAT3D-WIND model images reproduce qualitative aspects of the observed mid- and far-IR morphologies. However, low to intermediate values of the wind-to-disk ratio are required to account for the observed large fractions of unresolved mid-IR emission in our sample. This work and Paper I provide observational support for the torus + wind scenario. The wind component is more relevant at high Eddington ratios and / or AGN luminosities, and polar dust emission is predicted at nuclear column densities of up to ∼    cm −  . The torus / disk component, on the other hand, prevails at low luminosities and / or Eddington ratios.", "meta": {"openalex_id": "W3178821884"}}
{"text": "The fundamental component of the Unified Model for Active Galactic Nuclei (AGN) is an obscuring torus or disk   made of dust and molecular gas (see Antonucci 1993; Urry & Padovani 1995; Netzer 2015, for reviews). In the classical scenario, the torus obscures the view of the broad line region (BLR) along certain lines of sight and the nuclei are classified as type 2. Those nuclei observed along or near the polar direction of the torus have a direct view of the BLR and are classified as type 1. Initially, Pier & Krolik (1993) derived a compact size (a few parsecs) for the torus of the archetypical Seyfert 2 galaxy NGC 1068, from the fit of the infrared (IR) spectral energy dis- tribution (SED) with the torus models of Pier & Krolik (1992a). Subsequent modelling of a sample of Seyfert 1s by Granato & Danese (1994) however, required tori extending for up to a few hundred parsecs. The narrow line region (NLR) of Seyfert galax-", "meta": {"openalex_id": "W3178821884"}}
{"text": "ies extends on much larger scales (hundreds of parsecs up to a ∼ kpc) than the dusty molecular torus and is thus seen in both type 1 and type 2 AGN. The angular resolutions needed in the IR to resolve the ob- scuring structures of nearby AGN have not been available until recently. In the mid-infrared   (mid-IR), interferometric observa- tions with the Very Large Telescopes Interferometer (VLTI) of nearby Seyferts are generally modeled with an unresolved source and a resolved source. Both show compact sizes ( ∼  − 10 pc, Burtscher et al. 2013; López-Gonzaga et al. 2016). Some of the resolved model components are elongated in the polar direction, with this component accounting for most of the mid-IR emission on these scales (Hönig et al. 2013; Tristram et al. 2014; López- Gonzaga et al. 2014, 2016; Leftley et al. 2019). This polar dust emission appears to be related to the large scale (up to a few hundred parsec) emission detected in the mid-IR (Cameron et al. 1993; Tomono et al. 2001; Radomski et al. 2003; Packham et al. 2005a; Asmus et al. 2014; Asmus 2019; García-Bernete et al.", "meta": {"openalex_id": "W3178821884"}}
{"text": "The copyright holder for this preprint this version posted February 26, 2023. ; https://doi.org/10.1101/2023.02.24.23284435 doi: medRxiv preprint", "meta": {"openalex_id": "W4322154575"}}
{"text": "(which was not certified by peer review) is the author/funder, who has granted medRxiv a license to display the preprint in perpetuity.", "meta": {"openalex_id": "W4322154575"}}
{"text": "Roshell Muir *1 , Talibah Metcalf *1 , Slim Fourati *2 , Yannic Bartsch  , Jacqueline Kyosiimire Lugemwa  ,", "meta": {"openalex_id": "W4322154575"}}
{"text": "Glenda Canderan  , Galit Alter  , Enoch Muyanja 2, 6 , Brenda Okech  , Teddy Namatovu  , Irene Namara  ,", "meta": {"openalex_id": "W4322154575"}}
{"text": "Annemarie Namuniina  , Ali Ssetaala  , Juliet Mpendo  , Annet Nanvubya  , Paul Kato Kitandwe  , Bernard", "meta": {"openalex_id": "W4322154575"}}
{"text": "S. Bagaya  , Noah Kiwanuka  , Jacent Nassuna  , Victoria Menya Biribawa  , Alison M. Elliott 4, 9 , Claudia J.", "meta": {"openalex_id": "W4322154575"}}
{"text": "de Dood  , William Senyonga  ,  Priscilla Balungi  , Pontiano Kaleebu  , Yunia Mayanja  , Mathew", "meta": {"openalex_id": "W4322154575"}}
{"text": "Odongo  , Pat Fast 11, 12 , Matt A. Price 11, 13 , Paul L.A.M. Corstjens  , Govert J. van Dam  , Anatoli", "meta": {"openalex_id": "W4322154575"}}
{"text": "Kamali 6, 11 , Rafick Pierre Sekaly  , Elias K Haddad  .", "meta": {"openalex_id": "W4322154575"}}
{"text": "Division of Infectious Diseases and HIV Medicine, Department of Medicine, Drexel University College", "meta": {"openalex_id": "W4322154575"}}
{"text": "PATRU, School of Medicine, Emory University, Atlanta, GA, USA", "meta": {"openalex_id": "W4322154575"}}
{"text": "Ragon Institute of MGH, MIT, and Harvard, Cambridge, MA, USA.", "meta": {"openalex_id": "W4322154575"}}
{"text": "MRC/UVRI and LSHTM Uganda Research Unit, Entebbe, Uganda", "meta": {"openalex_id": "W4322154575"}}
{"text": "Department of Medicine, Allergy and Immunology, University of Virginia, Charlottesville, VA, USA", "meta": {"openalex_id": "W4322154575"}}
{"text": "Charles R. Qi  Or Litany  Kaiming He  Leonidas J. Guibas  ,", "meta": {"openalex_id": "W2988715931"}}
{"text": "Facebook AI Research  Stanford University", "meta": {"openalex_id": "W2988715931"}}
{"text": "points to regular 2D bird’s eye view images and then apply 2D detectors to localize objects. This, however, sacrifices geometric details which may be critical in cluttered indoor environments. More recently, [  , 34 ] proposed a cascaded two-step pipeline by firstly detecting objects in front-view images and then localizing objects in frustum point clouds extruded from the 2D boxes, which however is strictly de- pendent on the 2D detector and will miss an object entirely if it is not detected in 2D. In this work we introduce a point cloud focused 3D de- tection framework that directly processes raw data and does not depend on any 2D detectors neither in architecture nor in object proposal. Our detection network, VoteNet , is based on recent advances in 3D deep learning models for point clouds, and is inspired by the generalized Hough voting pro- cess for object detection [  ]. We leverage PointNet++ [  ], a hierarchical deep net- work for point cloud learning, to mitigates the need to con- vert point clouds to regular structures. By directly process- ing point clouds not only do we avoid information loss by a quantization process, but we also take advantage of the spar- sity in point clouds by only computing on sensed points. While PointNet++ has shown success in object classifi- cation and semantic segmentation [  ], few research study how to detect 3D objects in point clouds with such architec- tures. A na ̈ıve solution would be to follow common practice", "meta": {"openalex_id": "W2988715931"}}
{"text": "in 2D detectors and perform dense object proposal [  , 37 ], i.e. to propose 3D bounding boxes directly from the sensed points (with their learned features). However, the inherent sparsity of point clouds makes this approach unfavorable. In images there often exists a pixel near the object center, but it is often not the case in point clouds. As depth sensors only capture surfaces of objects, 3D object centers are likely to be in empty space, far away from any point. As a result, point based networks have difficulty aggregating scene con- text in the vicinity of object centers. Simply increasing the receptive field does not solve the problem because as the network captures larger context, it also causes more inclu- sion of nearby objects and clutter. To this end, we propose to endow point cloud deep net- works with a voting mechanism similar to the classical Hough voting . By voting we essentially generate new points that lie close to objects centers, which can be grouped and aggregated to generate box proposals . In contrast to traditional Hough voting with multiple sep- arate modules that are difficult to optimize jointly, VoteNet is end-to-end optimizable. Specifically, after passing the in- put point cloud through a backbone network, we sample a set of seed points and generate votes from their features. Votes are targeted to reach object centers. As a result, vote clusters emerge near object centers and in turn can be aggre- gated through a learned module to generate box proposals. The result is a powerful 3D object detector that is purely geometric and can be applied directly to point clouds. We evaluate our approach on two challenging 3D object detection datasets: SUN RGB-D [  ] and ScanNet [  ]. On both datasets VoteNet, using geometry only , significantly outperforms prior arts that use both RGB and geometry or even multi-view RGB images. Our study shows that the voting scheme supports more effective context aggregation, and verifies that VoteNet offers the largest improvements when object centers are far from the object surface (e.g. ta- bles, bathtubs, etc.). In summary, the contributions of our work are:", "meta": {"openalex_id": "W2988715931"}}
{"text": "Hough voting for object detection. Originally intro- duced in the late 1950s, the Hough transform [  ] trans- lates the problem of detecting simple patterns in point sam- ples to detecting peaks in a parametric space. The Gener- alized Hough Transform [  ] further extends this technique to image patches as indicators for the existence of a com- plex object. Examples of using Hough voting include the seminal work of [  ] which introduced the implicit shape model, planes extraction from 3D point clouds [  ], and 6D pose estimation [  ] to name a few. Hough voting has also been previously combined with advanced learning techniques. In [  ] the votes were assigned with weights indicating their importance, which were learned using a max-margin framework. Hough forests for object detection were introduced in [  , 7 ]. More recently, [  ] demonstrated improved voting-based 6D pose estimation by using deep features extracted to build a code- book. Similarly [  ] learned deep features to build code- books for segmentation in MRI and ultrasiounds images. In [  ] the classical Hough algorithm was used to extract circular patterns in car logos, which were then input to a deep classification network. [  ] proposed the semi- convolutional operator for 2D instance segmentation in im- ages, which is also related to Hough voting. There have also been works using Hough voting for 3D object detection [  , 18 , 47 , 19 ], which adopted a similar pipeline as in 2D detectors.", "meta": {"openalex_id": "W2988715931"}}
{"text": "• A reformulation of Hough voting in the context of deep learning through an end-to-end differentiable architec- ture, which we dub VoteNet.", "meta": {"openalex_id": "W2988715931"}}
{"text": "Zan Gojcic ∗§ Caifa Zhou ∗§ Jan D. Wegner § Leonidas J. Guibas † Tolga Birdal †", "meta": {"openalex_id": "W3035272603"}}
{"text": "§ ETH Zurich † Stanford University", "meta": {"openalex_id": "W3035272603"}}
{"text": "• We cast the mutliview 3D point cloud registra- tion problem as an iterative reweighted least squares (IRLS) problem and iteratively refine both the pairwise and absolute transformation estimates.", "meta": {"openalex_id": "W3035272603"}}
{"text": "Pairwise registration The traditional pairwise registra- tion pipeline consists of two stages: the coarse alignment stage, which provides the initial estimate of the relative transformation parameters and the refinement stage that it- eratively refines the transformation parameters by minimiz- ing the 3D registration error under the assumption of rigid transformation. The former is traditionally performed by using either handcrafted [  , 61 , 60 ] or learned [  , 39 , 21 , 20 , 67 ,  , 16 ] 3D local features descriptors to establish the point- wise candidate correspondences in combination with a RANSAC-like robust estimator [  , 53 , 41 ] or geometric hashing [  , 8 , 33 ]. A parallel stream of works [  , 59 , 45 ] relies on establishing correspondences using the 4-point congruent sets. In the refinement stage, the coarse trans- formation parameters are often fine-tuned with a variant of the iterative closest point (ICP) algorithm [  ]. ICP-like al- gorithms [  , 66 ] perform optimization by alternatively hy- pothesizing the correspondence set and estimating the new set of transformation parameters. They are known to not be robust against outliers and to converge to a global opti- mum only when starting with a good prealingment [  ]. ICP algorithms are often extended to use additional radiomet- ric, temporal or odometry constraints [  ]. Contemporary to our work, [  , 43 ] propose to integrate coarse and fine pairwise registration stages into an end-to-end learnable al- gorithm. Using a deep network, [  ] formulates the object tracking as a relative motion estimation of two point sets.", "meta": {"openalex_id": "W3035272603"}}
{"text": "——————————————————————————————————————— This manuscript has been submitted for publication in Science of the Total Environment . Please note that this is a non-peer reviewed preprint submitted to EarthArXiv; the manuscript is currently undergoing peer-review. Subsequent versions of this manuscript may have slightly different content. If accepted, the final version of this manuscript will be available via the “Peer- reviewed Publication DOI” link on the right-hand side of this webpage. Please feel free to contact any of the authors with feedback or suggestions regarding this article. ———————————————————————————————————————", "meta": {"openalex_id": "W4250899323"}}
{"text": "Title: Upstream oil and gas production and ambient air pollution in California   Authors: David J.X. Gonzalez a, b* , Christina K. Francis c , Gary M. Shaw d , Mark R. Cullen e ,", "meta": {"openalex_id": "W4250899323"}}
{"text": "Michael Baiocchi f , and Marshall Burke g", "meta": {"openalex_id": "W4250899323"}}
{"text": "Affiliations: (a) Department of Environmental Science, Policy and Management & School of Public Health, University of California, Berkeley, Berkeley, CA 94720 USA.  (b) Emmett Interdisciplinary Program in Environment and Resources, Stanford University, Stanford, CA, USA. (c) Program in Environmental Science and Studies, Johns Hopkins University, Baltimore, MD, USA. (d) Department of Pediatrics, Stanford University, Stanford, CA. (e) Founding Director of the Stanford Center for Population Health Sciences (retired). (f) Department of Epidemiology and Population Health, Stanford University, Stanford, CA, USA. (g) Department of Earth System Science, School of Earth, Energy and Environmental Sciences, Stanford University, Stanford, CA, USA.  Corresponding Author: David J.X. Gonzalez, 112 Hilgard Hall, University of California, Berkeley, Berkeley, CA 94720 USA, djxgonz@berkeley.edu  Key Words: oil and gas; exposure assessment; ambient air pollution; particulate matter", "meta": {"openalex_id": "W4250899323"}}
{"text": "Abstract  Background . Prior studies have found that residential proximity to upstream oil and gas production is associated with increased risk of adverse health outcomes . Emissions of ambient air pollutants from oil and gas wells in the preproduction and production stages have been proposed as conferring risk of adverse health effects, but the extent of air pollutant emissions and resulting nearby pollution concentrations from wells is not clear.  Objectives . We examined the effects of upstream oil and gas preproduction (count of drilling sites) and production (total volume of oil and gas) activities on concentrations of five ambient air pollutants in California. Methods . We obtained data on approximately 1 million daily observations from 314 monitors in the EPA Air Quality System, 2006-2019, including daily concentrations of five routinely monitored ambient air pollutants: PM 2.5 , CO, NO  , O  , and VOCs. We obtained data on preproduction and production operations from Enverus and the California Geographic Energy Management Division (CalGEM) for all wells in the state. For each monitor and each day, we assessed exposure to upwind preproduction wells and total oil and gas production volume within 10 km. We used a panel regression approach in the analysis and fit adjusted fixed effects linear regression models for each pollutant, controlling for geographic, seasonal, temporal, and meteorological factors. Results . We observed higher concentrations of PM 2.5 and CO at monitors within 3 km of preproduction wells, NO  at monitors at 1-2 km, and O  at 2-4 km from the wells. Monitors with proximity to increased production volume observed higher concentrations of PM 2.5 , NO  , and VOCs within 1 km and higher O  concentrations at 1-2 km. Results were robust to sensitivity analyses. Conclusion . Adjusting for geographic, meteorological, seasonal, and time-trending factors, we observed higher concentrations of ambient air pollutants at air quality monitors in proximity to preproduction wells within 4 km and producing wells within 2 km.", "meta": {"openalex_id": "W4250899323"}}
{"text": "Introduction  Recent studies have found that residing in proximity to oil and gas wells is associated with adverse cardiovascular, psychological, perinatal, and other health outcomes (Casey et al. 2015, 2018; Currie et al. 2017; Denham et al. 2021; McKenzie et al. 2014, 2018, 2019; Tang et al. 2020; Whitworth et al. 2017; Willis et al. 2021). Studies in California have found higher risk of preterm birth and low birthweight with exposure to upstream oil production, as well as impaired lung function and higher asthma prevalence (Gonzalez et al. 2020; Johnston et al. 2021; Shamasunder et al. 2018; Tran et al. 2020). Several possible mechanisms have been hypothesized for the observed associations between proximity to wells and adverse health outcomes, including emissions of ambient air contaminants during various stages of upstream oil and gas production (Adgate et al. 2014; Allshouse et al. 2019; Gonzalez et al. 2020; Johnston et al. 2019; McKenzie et al. 2012). There is a potential for widespread risk of exposure to air pollutant emissions from upstream oil and gas development, with an estimated 17.6 million U.S. residents, including 2.1 million Californians, living within 1.6 km (1 mile) of at least one active well (Czolowski et al. 2017).  Despite widespread potential exposure to wells and reported health risks, the effects of upstream oil and gas production on ambient air quality are still not well understood (Johnston et al. 2019). Under the Clean Air Act and its amendments, local regulatory agencies are responsible for maintaining networks of in situ air pollution monitors (Grainger et al. 2017). Agencies routinely monitor criteria air pollutants, which are statutorily regulated under the Clean Air Act and which include fine particulate matter with an aerodynamic diameter less than 2.5 μm (PM 2.5 ), carbon monoxide (CO), nitrogen dioxide (NO  ), and ozone (O  ). Other hazardous pollutants are also routinely monitored, including non-methane volatile organic compounds (VOCs) such as acetaldehyde, benzene, ethylbenzene formaldehyde, n-hexane, toluene and xylene. In prior studies, such as in situ monitoring campaigns conducted in California, Colorado, and Texas, investigators have reported elevated concentrations of PM 2.5 , CO, NO  , O  , and VOCs near wells (Allshouse et al. 2019; Arbelaez and Baizel 2015; Garcia-Gonzales et al. 2019a; Schade and Roest 2016, 2018). Sources of PM 2.5 emissions associated with upstream oil and gas production may include combustion of diesel fuel from on-site equipment and heavy trucks, dust from construction sites and unpaved roads, and secondary formation in the atmosphere (Adgate et al. 2014); emissions of CO and NO  may also be associated with fossil fuel combustion in vehicles and off-road equipment (Holloway et al. 2000; Jackson et al. 2014); O  may be formed as a secondary pollutant in photochemical reactions involving nitrous oxides (such as NO  ) and VOCs in the presence of sunlight (Mauzerall et al. 2005; Rodriguez et al. 2009).  Studies have found elevated concentrations of harmful pollutants near oil and gas wells (Garcia- Gonzales et al. 2019b). However, prior studies have been geographically and temporally constrained and often do not mirror methods applied by population health researchers. In particular, exposure characterization is often spatial in nature, whereas population health researchers often seek to exploit temporal variation to isolate the role of exposure to oil and gas wells from exposure to other spatially correlated activities that may affect pollution and health (Currie et al. 2017; Willis et al. 2021). Additionally, the unique geological conditions of California may constrain external validity of air quality studies that investigate oil and gas production-related emissions in other settings (Garcia-Gonzales et al. 2019a). Population health", "meta": {"openalex_id": "W4250899323"}}
{"text": "studies investigating exposure to upstream oil and gas production typically use proximity to wells as the indicator of exposure without directly measuring concentrations of air pollutant emissions or other potential hazards, such as noise and water pollution (Casey et al. 2015; Currie et al. 2017; Gonzalez et al. 2020; McKenzie et al. 2014; Rasmussen et al. 2016; Tang et al. 2020; Tran et al. 2020; Willis et al. 2021). Improved understanding of pollutants emitted during upstream oil and gas production, including the classes of pollutants emitted (or secondarily produced) and the distances to which they are transported could help population health scientists more accurately parameterize exposure assessments and determine which aspects of exposure to production activities may adversely affect human health.  In our prior study (Gonzalez et al. 2020), we found that proximity to wells was associated with higher preterm birth risk, but we were not able to measure specific chemical pollutants parents were potentially exposed to during their pregnancy, or to separate proximity to wells from other activities that may also affect preterm birth risk. Our objectives in the current study were to examine how upstream oil preproduction and production activities affected ambient air quality in California from 2006 to 2019, with the aim of informing population health studies of exposure to upstream oil and gas production. We investigated whether marginal changes in preproduction and production activities resulted in increased concentrations of PM 2.5 , CO, NO  , O  , and VOCs. Where we observed marginal increases in pollutant concentrations with proximity to wells, we also aimed to determine the distance at which elevated concentrations decay to background levels. To address these objectives, we applied a quasi-experimental design using a panel of publicly available air quality monitoring data.     Methods  Study design  We constructed a panel dataset with repeated daily measures of ambient air pollutant concentrations as well as upstream oil and gas production across California from January 1, 2006, to December 31, 2019. We made use of geospatial and temporal variation in oil and gas extraction activities, including well preproduction (defined as the interval between spudding, or initiation of drilling, and completion) and production (total monthly volume of oil and gas produced), and leveraged daily variation in wind direction as a source of exogenous variation. The type and magnitude of emissions may vary by stage due to differences in activities related to preproduction and production, and the intensity of well pad activity varies within each stage (Allshouse et al. 2017). For each monitor, we assessed daily exposure to upwind wells in preproduction and production during the study period. In the current study, we did not assess exposure of any human populations; rather, we assessed exposure of air quality monitors as a surrogate receptor. Then we used a fixed effects regression approach to assess the effect of exposure to preproduction and producing wells on the concentrations of each pollutant, accounting for geographic, seasonal, and time-trending, and meteorological factors.  Data", "meta": {"openalex_id": "W4250899323"}}
{"text": "We obtained air quality data from the U.S. Environmental Protection Agency (EPA) Air Quality System (AQS). This dataset comprised daily measurements of seven air pollutants, with daily mean concentrations of PM 2.5 (μg m -3 ) as well as daily max concentrations of CO (ppm), NO   (ppb), O  (ppb), and non-methane VOCs (ppb C). In all analyses, the unit of observation was the pollutant concentration at each monitor for each day, or the monitor-day. We included data for all 314 AQS monitors in California that were operating during the study period and that monitored for the five pollutants of interest (Figure 1). Missing air pollution data were omitted from the analyses; we did not impute missing air pollution data. Due to the sparse monitoring of VOCs compared to other pollutants, we included data on VOC measurements for 1999-2005; we excluded pre-2006 measurements for other pollutants because data for wildfire smoke plumes, described below, were not available before 2006. Air qualtity monitors detected and measured non-methane VOC concentrations via the EPA Method TO-3 for ethylbenzene, n-hexane, toluene, benzene, and ethylene using cryogenic preconcentration techniques, gas chromatography, and flame ionization detection. Xylene concentrations were estimated using preconcentration techniques, gas chromatography, and Saturn 2000 ion mass spectrometry. Acetaldehyde and formaldehyde concentrations were measured using 2, 4-dinitrophenylhydrazine (DNPH) silica gel cartridges, an O  scrubber, and ultraviolet absorption spectroscopy.  Data on the oil and gas wells, including development dates and monthly production volume, was obtained from the California Geologic Energy Management Division (CalGEM) and Enverus, a private data aggregation service. The analytic dataset included 38, 157 wells that were in the preproduction and 90, 697 wells in production in California during the study period (Table S1). We defined the preproduction stage of the well as starting with the reported spud date (when drilling begins) and ending with the completion date. We assessed monitors as exposed to proximate preproduction wells on days when the well was between the dates of spudding and completion. Preproduction wells were included in the study if the preproduction interval (spudding to completion) occurred during the study period. For wells with missing data for spud date, we assumed that the preproduction interval began 30 days before completion; for wells missing completion date, we assumed the preproduction stage ended 30 days after spudding. Wells missing both spud and completion dates were assumed to have been drilled outside the study period; since the record dates to the late 19 th century, we expected there to be missingness in these variables for wells drilled prior to 1999. Wells in the production stage were included for all sites with any reported oil or gas production during the study period. Because oil and gas are frequently produced from the same wells, we used a combined metric of oil and gas production reported as barrels of oil equivalent (BOE). The dataset comprised 8, 064, 549 well-month observations of a total of approximately 3.8 billion BOE.  We obtained meteorological data from the North American Regional Reanalysis (NARR), a product developed by the National Centers for Environmental Prediction. This dataset included modeled daily mean wind direction and speed, reported as vectors ( u and v ), as well as observations of mean daily surface temperature (°C) and total daily precipitation (mm). There were no missing estimates for these meteorological variables. We also obtained administrative shapefiles for air basins across the state from the California Air Resources Board (CARB). We used data from the 2010 decennial census to determine whether monitors were located in urban areas (with 50, 00 or more residents) or urban clusters (with 2, 500-50, 000 residents) compared with rural areas, which comprise all other areas. To control for potential effects of wildfire", "meta": {"openalex_id": "W4250899323"}}
{"text": "smoke on daily concentrations ambient air pollutants, we used data on the daily location of wildfire smoke plumes from the Hazard Mapping System of the National Oceanic and Atmospheric Administration (NOAA), which assessed the number of overhead smoke plumes at the zip code level (Schroeder et al. 2008).  Exposure assessment  We constructed a panel dataset where, for each monitor and each day with a pollutant observation, we summed (a) the number of upwind wells in preproduction and (b) the total volume of upwind oil and gas production (BOE) in 1 km increments out to 10 km (Figure 2). We determined the wind direction for each monitor and day from the u and v vector components from the NARR wind product. The resultant of the u and v vector components convey wind direction and speed (magnitude). Preproduction and production wells that intersected the upwind quadrant on each day for each monitor comprised the primary exposure variables; wells outside the quadrant were excluded in the primary analyses.  As sensitivity analyses, we also assessed exposure to wells in the downwind quadrant as a placebo exposure. Additionally, we assessed exposure to all preproduction wells and production volume in 1 km annuli (or rings) radiating out from the monitor, i.e., without taking wind into account.  The receptor in our exposure assessment was the air quality monitor; this study did not consider any human receptors or health outcomes. Our aim was to use air monitors as a proxy for the residential receptors typically targeted in population health studies that assess exposure to oil and gas wells.  Identification strategy  We leveraged daily variation in wind direction as a plausibly exogenous source of variation, uncorrelated with well preproduction and production activities as well as other sources of pollution. This strategy allowed us to, by design, isolate the marginal contributions of additional preproduction wells and production volume to ambient air pollutant concentrations.", "meta": {"openalex_id": "W4250899323"}}
{"text": "exposed monitor-days (Table S2) and is comparable to cutoffs used in recent population health work (Tran et al. 2020). For each additional 100 BOE of total oil and gas production within 1 km, we observed an increase of 1.93 μg m -3 (95% CI: 1.08, 2.78) in the concentration of PM 2.5 . For NO  , we observed an increase of 0.62 ppb (0.37, 0.86) with an additional 100 BOE within 1 km. The concentration of O  , increased by 0.11 ppb (0.08, 0.14) with for each 100 additional BOE at 1-2 km. There was an increase in VOC concentrations of 0.04 (0.01, 0.07) ppb C for an additional 100 BOE of production within 1 km. We did not observe any substantial changes in CO concentrations with upwind exposure to production volume. In the downwind placebo tests, we observed an increase in PM 2.5 concentrations for exposure to increased production within 1 km, a small increase in NO  concentrations at 1-2 km, and an increase in O  at 3-4 km.  Sensitivity analyses  We performed several sensitivity analyses. Fitting models that included exposure variables for both preproduction and production did not substantially change the results; point estimates and confidence intervals were similar in models with exposure variables for both preproduction and production compared to models examining each exposure separately (Figure S4). In models with polynomial term for exposure we did not see evidence of non-linear responses to upwind exposure. Changing model specification in the primary analysis for preproduction wells (Table S4) or for production volume did not qualitatively change findings (Table S5). In a sensitivity analysis, we fit the model as described above but omitted the 35, 422 monitor-days with smoke plumes overhead, comprising 7.8% of the PM 2.5 analytic dataset. The results were similar to the smoke-adjusted results for exposure to wells in both the preproduction and production stages (Figure S3).   Discussion  We observed higher concentrations of ambient air pollutants at air monitors exposed to wells in both the preproduction and production stages. Concentrations of PM 2.5 were substantially higher on days when a well was in preproduction within 3 km of the monitor, and also when production volume increased within 1 km of the monitor. Notably, we observed increases in PM 2.5 within 1 km of producing wells with and without considering wind direction. There are several possible explanations for this result: it may be attributable to high volume of producing wells near monitors in San Joaquin Valley orthogonal to the upwind direction, imperfect data on wind direction, or shifts in wind direction during the day that were not adequately captured when we integrated wind direction over the course of a 24 hour period. In addition to elevated PM 2.5  levels, concentrations of O  increased when production activity increased between 1 and 4 km upwind of the monitor, but not for activity within 1 km of the monitor. This result may be attributable to secondary formation from primary pollutants emitted from during preproduction and production. Ground-level O  may be secondarily formed from photochemical reactions involving CO, NO x , and VOCs, all of which we also observed were emitted from wells (Real et al. 2007; Rodriguez et al. 2009). We observed increased CO concentrations on days when preproduction wells were drilled within 3 km of the monitor. Concentrations of NO  were higher on days when there was a preproduction well within 2 km or increased production volume within 1 km. For VOCs, we found higher concentrations when production volume increased within 1", "meta": {"openalex_id": "W4250899323"}}
{"text": "km of the monitor. In the current study, VOCs comprised non-methane organic compounds including acetaldehyde, benzene, ethylene, and formaldehyde.  In models that considered both preproduction wells and production volume, we observed similar estimates to the models where we considered preproduction and production separately, as shown in Figure S4. Preproduction activity near monitors was correlated with production volume, though this may not be apparent based on the correlation matrix in Table S3, which shows low correlation between preproduction wells and production volume. However, among all monitor- days with a preproduction well within 1 km of the monitor, there was also > 0 BOE of production volume.  In this study, we conducted a quasi-experimental analysis that relied on the existing network of air quality monitors. The siting of air quality monitors is delegated to local authorities and prior studies have found evidence of bias in where monitors are sited, which should be considered when interpreting the results from the current study (Grainger et al. 2017; Grainger and Schreiber 2019). For example, in counties just marginally in attainment for National Ambient Air Quality Standards (NAAQS), regulators had an incentive to place new monitors far from pollution sources, whereas in areas already in non-attainment, the regulators were incentivized to place monitors close to polluting sources (Grainger et al. 2017). This could lead to biased estimates of emissions from oil and gas wells, as monitors may be sited away from the most intensively producing oil fields. There is also evidence that monitors are less likely to be located in communities with racially and socioeconomically marginalized populations, which could lead to underestimation of oil and gas-related emissions if oil production in excluded areas was more intensive and polluting (Grainger and Schreiber 2019). In the current study, the majority of oil and gas production was concentrated in Kern and Los Angeles Counties, both of which were in non-attainment for PM 2.5 throughout the study period (Environmental Protection Agency 2021).  Findings from the current study indicate both primary emission and secondary formation of pollutants from upstream oil and gas production activities. However, identifying specific processes that resulted in observed pollutant emissions was outside the scope of the study.  Comparison to prior studies  Using proximity as a metric of exposure to upstream oil and gas production appears to adequately capture exposures to chemical contaminants. Proximity-based methods, such as inverse distance weighting or estimating production activity within 1 km of receptors, have been used in prior population health studies to estimate acute or chronic exposure to wells. The five pollutants we examined in this study represent a subset of potential hazards associated with exposure to oil and gas wells, which may include other air pollutants as well as water and noise pollution (Adgate et al. 2014; Jackson et al. 2014). Recent studies from California have reported fugitive methane from idle and unplugged wells, as well as urban oil and gas infrastructure, which may correlate with emissions of benzene, toluene, ethylene, xylene, and other air toxics (Lebel et al. 2020; Okorn et al. 2021). To differentiate risks conferred by air pollutants, population health researchers could utilize variations in wind direction.", "meta": {"openalex_id": "W4250899323"}}
{"text": "Prior field studies have also found emissions of pollutants from upstream oil and gas facilities. A 2018 study in Texas found high concentrations of nitrous oxides and saturated hydrocarbons associated with oil and gas production in the Eagle Ford Shale (Schade and Roest 2018). Another recent study in Colorado, which combined in situ monitoring and cancer risk assessment, found higher exposure to benzene and other non-methane hydrocarbons (toluene, ethylbenzene, and xylene) and elevated risk of cancer and other adverse health outcomes with close proximity to oil and gas facilities (McKenzie et al. 2018). Notably, the dataset in the current study did not include toluene, ethylbenzene, and xylene. Garcia-Gonzales et al. (2019a) found higher concentrations of VOCs downwind of a well site in Los Angeles. A study in Pennsylvania found that exposure metrics used in prior epidemiological studies were poorly correlated with observed pollutant concentrations (Wendt Hess et al. 2019). However, this study assessed exposure to wells at distances greater than 10 km, where we would not expect to detect increases in pollution, and the authors did not account for meteorological factors that may affect pollutant concentrations (Buonocore et al. 2020).  In prior studies, Tran et al. (2020) and Gonzalez et al. (2020) used differing proximity metrics to assess exposure to upstream oil and gas production and adverse birth outcomes in California. For their analysis of production volume and adverse birth outcomes, Tran et al. used a similar exposure assessment method to the one we employed in the current study, assessing “high” exposure to births with > 100 BOE within 1 km of the residence. In the current analysis, we modeled exposure to production volume continuously rather than categorically. We found substantial increases in concentrations of PM 2.5 , NO  , and O  with exposure to an additional 100 BOE within 1 km, indicating that the metrics employed by Tran et al. likely were effective in capturing aspects of air pollution near active wells. Gonzalez et al. used inverse distance-squared weighting (IDW), a different approach that relies on the assumption that both density and proximity of wells confers risk of air pollution exposures. Notably, Gonzalez et al. (2020) conducted an exploratory analysis of the association between proximity to oil and gas wells, assessed using an IDW index, and concentrations of four pollutants (NO  , O  , PM  , and PM 2.5 ). For that supplemental analysis, Gonzalez et al. also used data from EPA Air Quality System for mean monthly concentrations of air pollutants and fit fixed effects linear regression models estimating the effect of “high” exposure to wells (the highest tertile of the IDW index). These authors observed substantially higher concentrations of PM  and PM 2.5 , lower concentrations of NO  , and no substantial changes for O  ; for all pollutants, effects. This indicates that the IDW method may be less effective as an exposure metric for the air pollutants investigated in this study than the methods employed in the current study. Additionally, the approaches in both Tran et al. (2020) and Gonzalez et. al (2020) may not adequately capture exposure to secondary pollutants such as O  , which in the current study had higher concentrations several km downwind of wells.  Limitations and strengths  The current study had several limitations. We relied on daily changes in wind direction as a source of exogenous variation. On days with variable wind direction, estimating mean wind direction integrated over the course of the day could lead to exposure misclassification if, for example, wind blew from multiple directions during the course of a 24-hour period. Data for many pollutants that may be emitted during upstream oil and gas production operations are not", "meta": {"openalex_id": "W4250899323"}}
{"text": "routinely monitored and reported in the EPA Air Quality System. Consequently, the results of the current study likely reflect only a subset of pollutants potentially emitted from upstream oil and gas production. Population health studies referring to our estimates of chemical contaminant exposure should consider the possibility of co-exposures to additional pollutants emitted during oil and gas production. We also did not have sufficient data to investigate specific VOC constituents, which may be associated with particular health endpoints of interest. Additionally, there were relatively few monitor-days with exposure to preproduction wells within 1 km. None of the monitors that measure concentrations of PM 2.5 and VOCs were within 1 km of a preproduction well. We found evidence that drilling sites up within 1 to 3 km of air monitors increased PM 2.5 concentrations, and concentrations of PM 2.5 within 1 km of preproduction wells may be similar to or higher than our estimates for wells at 1-3 km. We did not expect to observe changes in VOC concentrations further than 1 km, as prior work has reported decay of VOCs within 100-200 m from well sites (Garcia-Gonzales et al. 2019a; Zielinska et al. 2014). Because of this, we were unable to make any inferences about the effect of preproduction activities on concentrations of VOCs.  In the primary analyses, we adjusted for exposure to wildfire smoke plumes to account for potential contributions of smoke to the pollutants of interest. Exposure was assessed as the number of overhead plumes for each monitor-day, but this method may not accurately indicate smoke conditions at ground level. A sensitivity analysis for PM 2.5 omitting smoke days from the analysis yielded similar results to the smoke-adjusted models, suggesting that our statistical adjustment for smoke plumes was sufficient.  For the analyses of wells in the production stage, data on total oil and gas production volume were available at the monthly level. Because of this constraint, in the exposure assessment we assumed that production occurred evenly throughout the month. This could lead to exposure misclassification if production was concentrated in certain days of the month. Future researchers building on these findings should consider obtaining daily production volume data, if possible. Finally, we were not able to differentiate between drilling or production methods (i.e., conventional vs. unconventional methods, such as hydraulic fracturing), so we were not able to determine whether certain unconventional methods resulted in higher emissions.  Strengths of this study include the large panel dataset, comprising over 1 million daily observations from high quality air monitors with broad geographic and temporal variation. We were able to control for unobserved potential confounders through the study design, using wind as a plausibly exogenous source of variation uncorrelated to both upstream oil production and other sources of pollution. The monitor fixed effect accounts for average differences between monitoring locations, such as from pollution sources unrelated to oil and gas. Leveraging temporal variation from oil production activities and daily changes in wind direction accounts for other nearby pollution sources that are not both spatially collocated and temporally correlated with oil and gas production. Based on this analytic approach, we think there is unlikely to be residual confounding. Additionally, we conducted several tests to validate the robustness of the results.  Conclusion", "meta": {"openalex_id": "W4250899323"}}
{"text": "We conducted a quasi-experimental study to examine whether upstream oil and gas production results in emissions of ambient air pollutants. Adjusting for geographic, meteorological, seasonal, and time-trending factors, and leveraging daily changes in wind direction as an exogenous source of variation, we observed that proximity to oil and gas wells in both preproduction and production increased concentrations of PM 2.5 , CO, NO  , O  , and VOCs at distances up to 4 km downwind of wells. These findings indicate that proximity to wells is an appropriate metric for air pollution-related exposures in population health studies. Notably, increases in PM 2.5 concentrations near wells could be a mediating factor for previously reported increases in risk of adverse birth outcomes with proximity to wells in California (Bekkar et al. 2020; Gonzalez et al. 2020; Tran et al. 2020). Further research on hazards associated with upstream oil and gas production would improve understanding of potential health and environmental risks. Acute emissions of particular pollutants may be associated with specific steps of oil and gas preproduction or production, and more work is needed to determine if this is the case and, if so, which processes produce high emissions. Mitigating exposure to oil and gas wells would likely reduce exposure to ambient air pollutants.   Acknowledgements  We would like to thank Sam Heft-Neal and Anne Driscoll for assistance with the smoke plume data.   Funding  This work was supported by the Ford Foundation Predoctoral Fellowship, the Vice Provost for Graduate Education at Stanford University, and the Stanford School of Earth, Energy, and Environmental Sciences. The funding sources did not have any involvement in the design, conduct, or writing of this study.", "meta": {"openalex_id": "W4250899323"}}
{"text": "UCLA UCLA Previously Published Works", "meta": {"openalex_id": "W3040284472"}}
{"text": "Journal Journal of Pediatric Surgery, 56(2)", "meta": {"openalex_id": "W3040284472"}}
{"text": "Authors Portelli, Katherine I Park, Jun-Beom Taylor, Jordan S et al.", "meta": {"openalex_id": "W3040284472"}}
{"text": "eScholarship.org Powered by the California Digital Library", "meta": {"openalex_id": "W3040284472"}}
{"text": "University of California", "meta": {"openalex_id": "W3040284472"}}
{"text": "HHS Public Access Author manuscript J Pediatr Surg. Author manuscript; available in PMC 2022 February 01.", "meta": {"openalex_id": "W3040284472"}}
{"text": "Published in final edited form as: J Pediatr Surg. 2021 February ; 56(2): 346–351. doi:10.1016/j.jpedsurg.2020.06.033.", "meta": {"openalex_id": "W3040284472"}}
{"text": "Intestinal adaptation following spring insertion into a Roux limb in mice", "meta": {"openalex_id": "W3040284472"}}
{"text": "Katherine I. Portelli, MD a, * , Jun-Beom Park, MD a, * , Jordan S. Taylor, MD a , Anne-Laure Thomas, MS a , Matthias Stelzner, MD b , Martin G. Martin, MD c , James C.Y. Dunn, MD, PhD a, d, †", "meta": {"openalex_id": "W3040284472"}}
{"text": "a Department of Surgery, Stanford University, Stanford, CA", "meta": {"openalex_id": "W3040284472"}}
{"text": "b Department of Surgery, University of California, Los Angeles, CA", "meta": {"openalex_id": "W3040284472"}}
{"text": "c Department of Pediatrics, University of California, Los Angeles, CA", "meta": {"openalex_id": "W3040284472"}}
{"text": "d Division of Bioengineering, Stanford University, Stanford, CA", "meta": {"openalex_id": "W3040284472"}}
{"text": "Rodrigo Adao, Paul Carrillo, Arnaud Costinot, Dave Donaldson, and Dina Pomeranz DECEMBER 2020", "meta": {"openalex_id": "W3147817170"}}
{"text": "Rodrigo Adao", "meta": {"openalex_id": "W3147817170"}}
{"text": "Paul Carrillo", "meta": {"openalex_id": "W3147817170"}}
{"text": "Arnaud Costinot", "meta": {"openalex_id": "W3147817170"}}
{"text": "Chicago Booth", "meta": {"openalex_id": "W3147817170"}}
{"text": "GWU", "meta": {"openalex_id": "W3147817170"}}
{"text": "MIT", "meta": {"openalex_id": "W3147817170"}}
{"text": "Dave Donaldson", "meta": {"openalex_id": "W3147817170"}}
{"text": "Dina Pomeranz", "meta": {"openalex_id": "W3147817170"}}
{"text": "MIT", "meta": {"openalex_id": "W3147817170"}}
{"text": "Our analysis generalizes the theoretical results of Deardorff and Staiger (  ) and", "meta": {"openalex_id": "W3147817170"}}
{"text": "Authors Kennedy, Joanna; Goudie, David; Blair, Edward; Chandler, Kate; Joss, Shelagh; McKay, Victoria; Green, Andrew; Armstrong, Ruth; Lees, Melissa; Kamien, Benjamin; Hopper, Bruce; Tan, Tiong Yang; Yap, Patrick; Stark, Zornitza; Okamoto, Nobuhiko; Miyake, Noriko; Matsumoto, Naomichi; Macnamara, Ellen; Murphy, Jennifer L; McCormick, Elizabeth; Hakonarson, Hakon; Falk, Marni J; Li, Dong; Blackburn, Patrick; Klee, Eric; Babovic- Vuksanovic, Dusica; Schelley, Susan; Hudgins, Louanne; Kant, Sarina; Isidor, Bertrand; Cogne, Benjamin; Bradbury, Kimberley; Williams, Mark; Patel, Chirag; Heussler, Helen; Duff- Farrier, Celia; Lakeman, Phillis; Scurr, Ingrid; Kini, Usha; Elting, Mariet; Reijnders, Margot; Schuurs-Hoeijmakers, Janneke; Wafik, Mohamed; Blomhoff, Anne; Ruivenkamp, Claudia A L; Nibbeling, Esther; Dingemans, Alexander J M; Douine, Emilie D; Nelson, Stanley F; Arboleda, Valerie A; Newbury-Ecob, Ruth", "meta": {"openalex_id": "W2890142544"}}
{"text": "Journal Genetics in medicine : official journal of the American College of Medical Genetics", "meta": {"openalex_id": "W2890142544"}}
{"text": "HHS Public Access Author manuscript Genet Med. Author manuscript; available in PMC 2019 October 01.", "meta": {"openalex_id": "W2890142544"}}
{"text": "Published in final edited form as: Genet Med. 2019 April ; 21(4): 850–860. doi:10.1038/s41436-018-0259-2.", "meta": {"openalex_id": "W2890142544"}}
{"text": "Kristen Kessel  , Amin Saberi  , Ali Shameli  , and David Wajc", "meta": {"openalex_id": "W3183339884"}}
{"text": "Stanford University  MIT", "meta": {"openalex_id": "W3183339884"}}
{"text": "Our main results are pricing-based policies which (i) achieve a 1 / 2-approximation of the op- timal offline policy, which is best possible, and (ii) achieve a better than (1 −  /e )-approximation of the optimal online policy. Result (i) improves upon bounds implied by recent work of Collina et al. (WINE’20), and is the first optimal prophet inequality for a stationary problem. Result (ii) improves upon a 1 −  /e bound implied by recent work of Aouad and Sarita ̧c (EC’20), and shows that this prevalent bound in online algorithms is not optimal for this problem.", "meta": {"openalex_id": "W3183339884"}}
{"text": "A ubiquitous challenge in market economics is decision making under uncertainty, addressed by the area of online algorithms. Should a firm sell an item to a buyer now, or reject their bid in favor of possibly higher future bids (at the risk of no such higher future bids arriving)? Such dynamics were studied by probabilists in the area of optimal stopping theory as early as the 60s and 70s [  , 21 , 22 ], and have regained renewed interest in recent years in the online algorithms community, in large part due to their relevance to mechanism design. A classic problem in the area is the single-item prophet inequality problem. Here, a buyer wishes to sell a single item, and buyers arrive in some order, with buyer i making a take-it-or-leave it bid v i drawn from a (known) distribution D i . The classic result of Krengel and Sucheston [  , 22 ] asserts that there exists a   /  -competitive algorithm, i.e., an algorithm whose expected value is at least   /  of the value E [max i v i ] obtained by a “prophet” who knows the future. This is optimal— no online algorithm has higher competitive ratio. Shortly after, Samuel-Cahn [  ] presented a  /  -competitive posted-price policy (i.e., selling the item to the first buyer bidding above some fixed threshold), foreshadowing a long line of work on such pricing-based policies. The classic single-item prophet inequality problem has been generalized to selling more com- plicated combinatorical structures, including, e.g., multiple items [  , 7 , 18 ], knapsacks [  , 16 ], matroids and their intersections [  , 8 , 12 , 16 , 20 ], matchings [  , 14 , 15 , 16 , 17 ], and arbitrary downward-closed families [  ]. Most of this work has focused on approximating the offline op- timum algorithm, with recent work also studying the (in)approximability of the optimal online algorithm by poly-time algorithms [  , 26 ] and particularly by posted-price policies [  ]. Much of the interest in prophet inequality problems, and specifically pricing-based policies, has been fu- eled by their implication of truthful mechanisms which approximately maximize social welfare and revenue, first observed in [  ] (see the surveys [  , 19 , 23 ], and [  ] for the “opposite” direction). Despite this rich line of work on prophet inequalities and their use in online markets, one salient feature of motivating markets is missing in these problems’ formulations: the repeated nature of the dynamics of such markets. In such markets, companies care less about their immediate returns than their average long-term rewards. Over such long time horizons, companies produce additional goods, while items which are not sold fast enough may expire. Neither the long-term objective nor the dynamic nature of goods to sell is captured by traditional prophet inequality problems. We introduce a continuous-time, infinite time horizon counterpart to the classic prophet inequal- ity problem, which we term the stationary prophet inequality problem. Here, goods are produced over time, where items of each good arrive according to Poisson processes, and, if unsold, perish according to Poisson processes. Buyers with different valuations for the different goods similarly enter the market according to Poisson processes. When a buyer b arrives, a policy determines immediately which item (if any) to sell to b . The objective is to maximize the infinite time horizon average reward of the policy, compared to the optimal offline or online policies. (See Section 2 for precise problem formulation.) A closely related problem of dynamic weighted matching was recently introduced by [  , 9 ]. In their problem, the market is not bipartite, and agents arrive over time and can be matched at any time before their (sudden and unpredictable) departure from the market. (Our problem is the special case of theirs where buyers’ departure rate is infinite.) The authors of [  , 9 ] present algorithms which give", "meta": {"openalex_id": "W3183339884"}}
{"text": "Theorem 1.1 is the first optimally competitive policy for a stationary prophet inequality problem. Our policy follows the approach given by [  ], whose analysis implies a   /  -competitive ratio by comparing to a natural LP benchmark (see Appendix B ). Our first technical contribution is a more queuing-theoretic analysis, via which we show that their policy is in fact 1 −  / ( e −  ≈  .  competitive. Unfortunately, this is the best bound achievable using their approach; we show that for their LP benchmark, the above 1 −  / ( e −  bound is tight (see Section 3 ). Our second contribution is a new constraint, relying on another fundamental result in queuing theory, namely that Poisson arrivals “see” time averages (PASTA, [  ]). These queuing theoretic and approximation algorithmic ideas combined yield our optimally-competitive policy. We next turn to the approximability of the optimal online policy, where we might hope to achieve higher approximation guarantees. For the classic prophet inequality problem, Niazadeh et al. [  ] show that pricing-based policies yield no better approximation of the optimal online policy than they do of the optimal offline policy. For the stationary prophet inequality problem, the same is not true; while our inapproximability result of Theorem 1.1 implies that no competitive ratio beyond   /  is possible, an algorithm of [  ] yields a 1 −  / e ≈  . 632 approximation of the optimal online policy. We prove that this latter natural bound, prevalent in the online algorithms literature, is not optimal for our problem, and present a pricing-based policy which breaks this bound.", "meta": {"openalex_id": "W3183339884"}}
{"text": "WAM-Studio: A Web-Based Digital Audio Workstation to Empower Cochlear Implant Users", "meta": {"openalex_id": "W4386128506"}}
{"text": "Michel Buffa, Antoine Vidal-Mazuy, Lloyd May, Marco Winckler", "meta": {"openalex_id": "W4386128506"}}
{"text": "Michel Buffa, Antoine Vidal-Mazuy, Lloyd May, Marco Winckler. WAM-Studio: A Web-Based Dig- ital Audio Workstation to Empower Cochlear Implant Users. INTERACT 2023 - 19th IFIP TC13 International Conference, IFIP TC13, University of York, UK, Aug 2023, York, United Kingdom. pp.101-110, ￿10.1007/978-3-031-42280-5_6￿. ￿hal-04233343￿", "meta": {"openalex_id": "W4386128506"}}
{"text": "HAL Id: hal-04233343", "meta": {"openalex_id": "W4386128506"}}
{"text": "HAL is a multi-disciplinary open access archive for the deposit and dissemination of sci- entific research documents, whether they are pub- lished or not. The documents may come from teaching and research institutions in France or abroad, or from public or private research centers.", "meta": {"openalex_id": "W4386128506"}}
{"text": "WAM-Studio: A Web-based Digital Audio Workstation To Empower Cochlear Implant Users", "meta": {"openalex_id": "W4386128506"}}
{"text": "Michel Buffa 1[0000 −  −  −  , Antoine Vidal-Mazuy  , Lloyd May 2[0000 −  −  −  , and Marco Winckler 1[0000 −  −  −", "meta": {"openalex_id": "W4386128506"}}
{"text": "University Côte d’Azur, CNRS, INRIA michel.buffa, antoine.vidal-mazuy, marco.winckler@univ-cotedazur.fr  Stanford University lloydmay@stanford.edu", "meta": {"openalex_id": "W4386128506"}}
{"text": "Abstract. This paper introduces WAM-Studio , an online Digital Audio Workstation (DAW) for recording, mixing, producing, and playing mul- titrack music. WAM-Studio advances music development by proposing a web-based environment based on a visual programming paradigm of end-user programming (EUP). In this paper, we describe how users can associate individual tracks with real-time audio processing plugins that can then be customized to produce a desired audio effect. Moreover, we describe how users can visually create macros to control multiple plugin parameters at once. While programming macro controls and customizing track parameters might have many applications in the music industry, they also present an opportunity to afford Hard-of-Hearing users greater control over their music listening. To illustrate the potential of WAM- Studio, we present a case study illustrating how this tool could be used by Hard-of-Hearing users to modify individual musical elements in a multi- track listening context to create a more enjoyable listening experience.", "meta": {"openalex_id": "W4386128506"}}
{"text": "M. Buffa et al.", "meta": {"openalex_id": "W4386128506"}}
{"text": "The Noise Collector for sparse recovery in high dimensions", "meta": {"openalex_id": "W3023172980"}}
{"text": "Miguel Moscoso ∗ , Alexei Novikov † , George Papanicolaou ‡ , Chrysoula Tsogka §", "meta": {"openalex_id": "W3023172980"}}
{"text": "∗ Department of Mathematics, Universidad Carlos III de Madrid, Leganes, Madrid 28911, Spain † Department of Mathematics, Pennsylvania State University, University Park, PA  ‡ Department of Mathematics, Stanford University, Stanford, CA 94305 § Department of Applied Mathematics, University of California, Merced, CA 95343", "meta": {"openalex_id": "W3023172980"}}
{"text": "known as Lasso in the statistics literature [26]. There are sufficient conditions for the support of ρ λ to be contained within the true support, see e.g. Fuchs [14], Tropp [27] and Wainwright [31]. These conditions depend on the signal- to-noise ratio (SNR), which is not known and must be estimated, and on the regularization parameter λ , which must be carefully chosen and/or adaptively changed [32]. Although such an adaptive procedure improves the outcome, the resulting solutions tend to include a large number of “false positives” in practice [23]. Our contribution is a method for exact support recovery in the presence of additive noise. A key element of this method is that it has no tuning parameters. In particular, it does not require any prior knowledge of the level of noise which is often difficult to estimate. Main Results. Suppose ρ is an M -sparse solution of the noiseless system in (1), where the columns of A have unit length. Our main result ensures that we can recover the support of ρ by looking at the support of ρ τ found as", "meta": {"openalex_id": "W3023172980"}}
{"text": "Andrew J. Sonta  , Rishee K. Jain", "meta": {"openalex_id": "W4285702111"}}
{"text": "1 Urban Informatics Lab, Civil & Environmental Engineering, Stanford University", "meta": {"openalex_id": "W4285702111"}}
{"text": "2 Urban Informatics Lab, Civil & Environmental Engineering, Stanford University (Corresponding Author)", "meta": {"openalex_id": "W4285702111"}}
{"text": "ABSTRACT Optimization of building design has the promise to sub- stantially reduce building energy consumption. Though typically considered in early design, we demonstrate in this paper that optimal re-design of building layouts has the potential to reduce energy use throughout the life- time of a building and as occupant dynamics evolve over time. We introduce novel methods for (1) inferring occu- pant activities and schedules based on plug load sensor data, and (2) clustering occupants by activity patterns to create optimal layouts that take advantage of controlla- ble HVAC and lighting systems. Combining data from a real small office building with the Department of En- ergy’s small office reference building, we demonstrate that this near zero-cost occupant re-alignment strategy can save 3.3% in annual energy consumption. Keywords: advanced energy technologies, energy con- servation in buildings", "meta": {"openalex_id": "W4285702111"}}
{"text": "ating new occupant layouts based on analysis of granular sensor data. We infer zone-level occupant schedules from plug-load energy data describing occupant activity patterns. We then use an unsupervised hierarchical clus- tering algorithm to spatially group occupants with similar patterns. By combining real data from a test-bed office building in Berkeley, CA with the Department of Energy (DOE) small office reference building, we simulate the energy impacts of our occupant re-alignment strategy.", "meta": {"openalex_id": "W4285702111"}}
{"text": "Selection and peer-review under responsibility of the scientific committee of the 11th Int. Conf. on Applied Energy (ICAE2019). Copyright © 2019 ICAE", "meta": {"openalex_id": "W4285702111"}}
{"text": "Li Fu", "meta": {"openalex_id": "W3177985224"}}
{"text": "National University of Singapore - Kent Ridge Campus: National University of Singapore", "meta": {"openalex_id": "W3177985224"}}
{"text": "Kevin Yuen (  kevin.yuen@dignityhealth.org )", "meta": {"openalex_id": "W3177985224"}}
{"text": "National University of Singapore - Kent Ridge Campus: National University of Singapore", "meta": {"openalex_id": "W3177985224"}}
{"text": "Andrew R. Hoffman", "meta": {"openalex_id": "W3177985224"}}
{"text": "VA Palo Alto Health Care System Palo Alto Division: VA Palo Alto Health Care System", "meta": {"openalex_id": "W3177985224"}}
{"text": "Ariff T. Bongso", "meta": {"openalex_id": "W3177985224"}}
{"text": "National University of Singapore", "meta": {"openalex_id": "W3177985224"}}
{"text": "Kok Onn Lee", "meta": {"openalex_id": "W3177985224"}}
{"text": "National University of Singapore - Kent Ridge Campus: National University of Singapore", "meta": {"openalex_id": "W3177985224"}}
{"text": "Ines Sturmlechner 1, 2, # , Abhinav Jain  , Bin Hu 3, 4 , Rohit R. Jadhav 1, 3, 4 , Wenqiang Cao 1, 3, 4, 5 ,", "meta": {"openalex_id": "W4401157222"}}
{"text": "Hirohisa Okuyama  , Lu Tian  , Cornelia M. Weyand 1, 3, 7 , Jörg J. Goronzy 1, 2, 3, 4, 7, *", "meta": {"openalex_id": "W4401157222"}}
{"text": "Department of Immunology, Mayo Clinic, Rochester, MN 55905, USA", "meta": {"openalex_id": "W4401157222"}}
{"text": "Robert and Arlene Kogod Center on Aging, Mayo Clinic, Rochester, MN 55905, USA", "meta": {"openalex_id": "W4401157222"}}
{"text": "Department of Medicine, Division of Immunology and Rheumatology, Stanford University,", "meta": {"openalex_id": "W4401157222"}}
{"text": "Department of Medicine, Palo Alto Veterans Administration Healthcare System, Palo Alto, CA", "meta": {"openalex_id": "W4401157222"}}
{"text": "Sciences Institute of China Medical University, Shenyang, 110122, China", "meta": {"openalex_id": "W4401157222"}}
{"text": "Department of Biomedical Data Science, Stanford University, Stanford, CA 94305, USA", "meta": {"openalex_id": "W4401157222"}}
{"text": "Department of Medicine, Division of Rheumatology, Mayo Clinic, Rochester, MN 55905, USA", "meta": {"openalex_id": "W4401157222"}}
{"text": "* Correspondence: Jӧrg J. Goronzy, Mayo Clinic, 200 1 st street SW, Rochester, MN 55905,", "meta": {"openalex_id": "W4401157222"}}
{"text": "Is ChatGPT a Good Teacher Coach? Measuring Zero-Shot Performance For Scoring and Providing Actionable Insights on Classroom Instruction", "meta": {"openalex_id": "W4385565029"}}
{"text": "Rose Wang rewang@cs.stanford.edu Stanford University", "meta": {"openalex_id": "W4385565029"}}
{"text": "Dorottya Demszky ddemszky@stanford.edu Stanford University", "meta": {"openalex_id": "W4385565029"}}
{"text": "Classroom observation, coupled with coaching, is the cornerstone of teacher education and profes- sional development internationally ( Adelman and Walker , 2003 ; Wragg , 2011 ; Martinez et al. , 2016 ;", "meta": {"openalex_id": "W4385565029"}}
{"text": "Desimone and Pak , 2017 ). In the United States, teachers typically receive feedback from school administrators or instructional coaches, who as- sess teachers based on predetermined criteria and", "meta": {"openalex_id": "W4385565029"}}
{"text": "rubrics. These structured evaluations often involve pre- and post-observation conferences, where the observer and teacher discuss teaching strategies and reflect on the observed instruction. Despite its widespread adoption, classroom ob- servation lacks consistency across schools and dif- ferent learning contexts due to time and resource constraints, human subjectivity, and varying levels of expertise among observers ( Kraft et al. , 2018 ; Kelly et al. , 2020 ). Frequency and quality of feed- back can vary significantly from one school or learning context to another, resulting in disparities in teacher development opportunities and, conse- quently, student outcomes. Prior work has sought to complement the limita- tions of manual classroom observation by leverag- ing natural language processing (NLP) to provide teachers with scalable, automated feedback on in- structional practice ( Demszky et al. , 2023a ; Suresh et al. , 2021 ). These approaches offer low-level statistics of instruction, such as the frequency of teaching strategies employed in the classroom— different from the high-level, actionable feedback provided during coaching practice. Receiving high- level, actionable feedback automatically could be easier for teachers to interpret than low level statis- tics, and such feedback also aligns more closely with existing forms of coaching. Recent advances in NLP have resulted in mod- els like ChatGPT that have remarkable few-shot and zero-shot abilities. ChatGPT has been applied to various NLP tasks relevant to education, such as essay writing ( Basic et al. , 2023 ) or assisting on mathematics problems ( Pardos and Bhandari ,  ), and providing essay feedback to students ( Dai et al. , 2023 ). A survey conducted by the Wal- ton Family Foundation shows that 40% of teachers use ChatGPT on a weekly basis for tasks such as lesson planning and building background knowl- edge for lessons ( Walton Family Foundation , 2023 ). Given ChatGPT’s potential and teachers’ growing", "meta": {"openalex_id": "W4385565029"}}
{"text": "MQI", "meta": {"openalex_id": "W4385565029"}}
{"text": "Association between Psychiatric Disorders and Glomerular Disease.", "meta": {"openalex_id": "W4244886215"}}
{"text": "Hailey E. Desmond (  heturner@med.umich.edu )", "meta": {"openalex_id": "W4244886215"}}
{"text": "Clare Lindner", "meta": {"openalex_id": "W4244886215"}}
{"text": "University of Michigan Medical School", "meta": {"openalex_id": "W4244886215"}}
{"text": "Jonathan P. Troost", "meta": {"openalex_id": "W4244886215"}}
{"text": "Michigan Institute for Clinical and Health Research", "meta": {"openalex_id": "W4244886215"}}
{"text": "Zack Held", "meta": {"openalex_id": "W4244886215"}}
{"text": "Levine Children's Hospital", "meta": {"openalex_id": "W4244886215"}}
{"text": "Andrea Callaway", "meta": {"openalex_id": "W4244886215"}}
{"text": "Nephrotic Syndrome Foundation", "meta": {"openalex_id": "W4244886215"}}
{"text": "Gia J. Oh", "meta": {"openalex_id": "W4244886215"}}
{"text": "Randall Children's Hospital at Legacy Emmanuel Medical Center", "meta": {"openalex_id": "W4244886215"}}
{"text": "Richard Lafayette", "meta": {"openalex_id": "W4244886215"}}
{"text": "Stanford University School of Medicine", "meta": {"openalex_id": "W4244886215"}}
{"text": "Michelle O’Shaughnessy", "meta": {"openalex_id": "W4244886215"}}
{"text": "University College Cork National University of Ireland", "meta": {"openalex_id": "W4244886215"}}
{"text": "Matthew Elliot", "meta": {"openalex_id": "W4244886215"}}
{"text": "Yuhan Liu, Hanchen Li, Yihua Cheng, Siddhant Ray, Yuyang Huang, Qizheng Zhang*, Kuntai Du, Jiayi Yao, Shan Lu † , Ganesh Ananthanarayanan † , Michael Maire, Henry Hoffmann, Ari Holtzman, Junchen Jiang University of Chicago † Microsoft * Stanford University", "meta": {"openalex_id": "W4401176373"}}
{"text": "ACM Reference Format: Yuhan Liu, Hanchen Li, Yihua Cheng, Siddhant Ray, Yuyang Huang, Qizheng Zhang, Kuntai Du, Jiayi Yao, Shan Lu, Ganesh Ananthanarayanan, Michael Maire, Henry Hoffmann, Ari Holtzman, Junchen Jiang. 2024. CacheGen: KV Cache Compression and Streaming for Fast Large Language Model Serving. In SIGCOMM ’24, August 4–August 8, 2024, Sydney, Australia. ACM, New York, NY, USA, 18 pages", "meta": {"openalex_id": "W4401176373"}}
{"text": "Permission to make digital or hard copies of all or part of this work for personal or classroom use is granted without fee provided that copies are not made or distributed for profit or commercial advantage and that copies bear this notice and the full citation on the first page. Copyrights for components of this work owned by others than the author(s) must be honored. Abstracting with credit is permitted. To copy otherwise, or republish, to post on servers or to redistribute to lists, requires prior specific permission and/or a fee. Request permissions from permissions@acm.org. ACM SIGCOMM ’24, August 4–8, 2024, Sydney, NSW, Australia © 2024 Copyright held by the owner/author(s). Publication rights licensed to ACM. ACM ISBN 979-8-4007-0614-1/24/08 https://doi.org/10.1145/3651890.3672274", "meta": {"openalex_id": "W4401176373"}}
{"text": "ACM SIGCOMM ’24, August 4–8, 2024, Sydney, NSW, Australia Y. Liu, et al", "meta": {"openalex_id": "W4401176373"}}
{"text": "Kaitlyn Zhou Stanford University katezhou@stanford.edu", "meta": {"openalex_id": "W4280645526"}}
{"text": "Kawin Ethayarajh Stanford University kawin@stanford.edu", "meta": {"openalex_id": "W4280645526"}}
{"text": "Dan Jurafsky Stanford University jurafsky@stanford.edu", "meta": {"openalex_id": "W4280645526"}}
{"text": "Focusing on BERT ( bert-base-cased  ) representations ( Devlin et al. , 2019 ), we find that names of countries that appear less fre- quently in training data are less likely to be in- vocabulary, are less semantically distinct from other countries, and are less frequently pre- dicted in the masked language modeling (MLM) task. Disappointingly, we find similar behavior in bert-base-multilingual-cased and roberta-base . We identify these differences as intrinsic representational harms where low fre- quency countries are more likely to be conflated with one another and their existence less recog- nized.", "meta": {"openalex_id": "W4280645526"}}
{"text": "the United Nations members list, 134 of them are in-vocabulary, — the remaining 25 are out- of-vocabulary (OOV). In WordPiece tokeniza- tion, OOV words are tokenized into in-vocabulary subwords (e.g. “Andorra” becomes “And” and “##orra”, see table 1 ). Additionally, as a limita- tion of the unigram vocabulary, the 34 multi-word country names (e.g. “United States\") are also OOV and represented as distinct tokens (“United” and “States”.)   Each word of multi-word countries can also be OOV (e.g., Sao Tome and Principe is tok- enized into 9 different subwords).", "meta": {"openalex_id": "W4280645526"}}
{"text": "Steve Rathje", "meta": {"openalex_id": "W3142628408"}}
{"text": "University of Cambridge", "meta": {"openalex_id": "W3142628408"}}
{"text": "Leor Hackel", "meta": {"openalex_id": "W3142628408"}}
{"text": "University of Southern California", "meta": {"openalex_id": "W3142628408"}}
{"text": "Jamil Zaki", "meta": {"openalex_id": "W3142628408"}}
{"text": "Stanford University", "meta": {"openalex_id": "W3142628408"}}
{"text": "IN PRESS at Journal of Experimental Social Psychology", "meta": {"openalex_id": "W3142628408"}}
{"text": "Please address correspondence to: Steve Rathje University of Cambridge Department of Psychology Downing Street Office 406 Cambridge CB2 3EB srathje@alumni.stanford.edu   Data and materials can be accessed at: https://osf.io/kcj9t/", "meta": {"openalex_id": "W3142628408"}}
{"text": "Ruoxi Wang a , Chao Chen a , Jonghyun Lee b , Eric Darve a, c", "meta": {"openalex_id": "W3025420576"}}
{"text": "a Institute for Computational and Mathematical Engineering, Stanford University b Department of Civil and Environmental Engineering & Water Resources Research Center, University of Hawai’i at M ̄anoa c Department of Mechanical Engineering, Stanford University", "meta": {"openalex_id": "W3025420576"}}
{"text": "Email addresses: ruoxi.rw@gmail.com (Ruoxi Wang), chenchao.nk@gmail.com (Chao Chen), jonghyun.harry.lee@hawaii.edu (Jonghyun Lee), darve@stanford.edu (Eric Darve)", "meta": {"openalex_id": "W3025420576"}}
{"text": "two groups. The first consists of methods that approximate the kernel func- tion (away from the origin) with polynomials, such as Legendre polynomials or Chebyshev polynomials [16, 17, 18, 9]. The other group consists of meth- ods that compute the so-called equivalent densities or the so-called skeletons for every subdomain to efficiently represent the contained source points and their weights [19, 20, 21, 22]. Theoretically, this approach is justified by the potential theory for kernel functions that are fundamental solutions of non-oscillatory elliptic partial differential equations.", "meta": {"openalex_id": "W3025420576"}}
{"text": "WINSTON HEAP, MAKSYM RADZIWI�L�L, AND K. SOUNDARARAJAN", "meta": {"openalex_id": "W2976790204"}}
{"text": "Abstract. We establish sharp upper bounds for the 2 k th moment of the Riemann zeta function on the critical line, for all real 0 ⩽ k ⩽ 2. This improves on earlier work of Ramachandra, Heath-Brown and Bettin-Chandee-Radziwi�l�l.", "meta": {"openalex_id": "W2976790204"}}
{"text": "+ it ) |  k dt,", "meta": {"openalex_id": "W2976790204"}}
{"text": "where k > 0 is real and T is large. The problem of understanding the behavior of these moments is central in the theory of the Riemann zeta-function. The classical work of Hardy and Littlewood [  ], and Ingham [  ] established asymptotic formulae for I k ( T ) in the cases k = 1 and 2, and these still remain the only situations where an asymptotic is known. Lacking an asymptotic, much work has been focussed on the problems of obtaining sharp upper and lower bounds for these moments. Lower bounds of the form I k ( T ) ≫ k T (log T ) k   are established for all k ⩾ 1 in Radziwi�l�l and Soundararajan [  ] unconditionally, and for all k ⩾ 0 conditionally on the Riemann Hypothesis in papers of Heath-Brown and Ramachandra, see [  , 12 ,  ]. Upper bounds of the form I k ( T ) ≪ k T (log T ) k   are known when k = 1 /n for natural numbers n (due to Heath-Brown [  ]) and when k = 1 + 1 /n for natural numbers n (by work of Bettin, Chandee, and Radziwi�l�l [  ]). Conditionally on the Riemann Hypothesis, the work of Harper [  ], refining earlier work of Soundararajan [  ], establishes that I k ( T ) ≪ k T (log T ) k   for all k ⩾ 0. This paper adds to our knowledge on moments by establishing a sharp upper bound for I k ( T ) for all real  ⩽ k ⩽", "meta": {"openalex_id": "W2976790204"}}
{"text": "The first author is supported by European Research Council grant no. 670239. The second author acknowledges the support of a Sloan fellowship. The third author is partially supported by a grant from the National Science Foundation, and by a Simons Investigator grant from the Simons Foundation.", "meta": {"openalex_id": "W2976790204"}}
{"text": "WINSTON HEAP, MAKSYM RADZIWI�L�L, AND K. SOUNDARARAJAN", "meta": {"openalex_id": "W2976790204"}}
{"text": "The proof of the theorem is based on the method introduced in Radziwi�l�l and Soundararajan [  ] which enunciates that if in a family of L -values, asymptotics for a particular moment can be established with a little room to spare, then sharp upper bounds may be obtained for all smaller moments. Theorem 1 is an illustration of this principle, and combines the ideas of [  ] together with knowledge of the fourth moment of ζ ( s ) twisted by short Dirichlet polynomials (see the work of Hughes and Young [  ], and Betin, Bui, Li, and Radziwi�l�l [  ]).", "meta": {"openalex_id": "W2976790204"}}
{"text": "Aditya Sood 1, 2, * , Andrey D. Poletayev 1, 2, * , Daniel A. Cogswell  , Peter M. Csernica  , J. Tyler Mefford 1, 2, * , Dimitrios Fraggedakis  , Michael F. Toney 4, 5, # , Aaron M. Lindenberg 1, 2, 6, # , Martin Z. Bazant 3, 7, # , and William C. Chueh 1, 2, #", "meta": {"openalex_id": "W3164284701"}}
{"text": "Stanford Institute for Materials and Energy Sciences, SLAC National Accelerator Laboratory, Menlo Park, CA 94025, USA  Department of Materials Science and Engineering, Stanford University, Stanford, CA 94305, USA  Department of Chemical Engineering, Massachusetts Institute of Technology, Cambridge, MA 02139, USA  Stanford Synchrotron Radiation Lightsource, SLAC National Accelerator Laboratory, Menlo Park, CA 94025, USA  Department of Chemical and Biological Engineering, University of Colorado Boulder, Boulder, CO 80309, USA  PULSE Institute, SLAC National Accelerator Laboratory, Menlo Park, CA 94025, USA  Department of Mathematics, Massachusetts Institute of Technology, Cambridge, MA 02139, USA", "meta": {"openalex_id": "W3164284701"}}
{"text": "ABEBA BIRHANE ∗ , Mozilla Foundation & School of Computer Science, University College Dublin, Ireland PRATYUSHA KALLURI*, Computer Science Department, Stanford University, USA DALLAS CARD*, School of Information, University of Michigan, USA WILLIAM AGNEW*, Paul G. Allen School of Computer Science and Engineering, University of Washington, USA RAVIT DOTAN*, Center for Philosophy of Science, University of Pittsburgh, USA MICHELLE BAO*, Computer Science Department, Stanford University, USA", "meta": {"openalex_id": "W3174220540"}}
{"text": "published at premier machine learning conferences, ICML and NeurIPS. We annotate key features of papers which reveal their values:", "meta": {"openalex_id": "W3174220540"}}
{"text": "Christopher A. Metzler & Gordon Wetzstein Stanford University cmetzler@stanford.edu & gordon.wetzstein@stanford.edu", "meta": {"openalex_id": "W3163597423"}}
{"text": "Motivation S  PR is intrinsic to a variety of different application domains where one measures the intensity of a field formed by multiple independent coherent sources. Under these condi- tions, the fields within a single source add but the intensities between distinct sources add. This situation appears in partially coherent phase imaging microscopy [5, 6], correlation-based imag- ing through thin scattering media and around corners with highly separated or multi-spectral ob- jects [7, 8, 9, 10, 11], transmission-matrix based imaging through thick scattering media with mul- tiple independent sources [12, 13], and even multiple source localization with mmWave 5G [14]. A detailed description of S  PR’s role in correlation-based imaging through scattering media is pro- vided in the supplement.", "meta": {"openalex_id": "W3163597423"}}
{"text": "Po-Ju Ke 1, 3", "meta": {"openalex_id": "W3205417062"}}
{"text": "Tadashi Fukami", "meta": {"openalex_id": "W3205417062"}}
{"text": "Department of Biology, Stanford University, Stanford, California, USA", "meta": {"openalex_id": "W3205417062"}}
{"text": "2 Institute of Plant Sciences and Genetics in Agriculture, Faculty of Agriculture, Food and", "meta": {"openalex_id": "W3205417062"}}
{"text": "Environment, The Hebrew University of Jerusalem, Rehovot, Israel", "meta": {"openalex_id": "W3205417062"}}
{"text": "Department of Ecology and Evolutionary Biology, Princeton University, Princeton, New Jersey,", "meta": {"openalex_id": "W3205417062"}}
{"text": "Rafaella Georgiou, Rachel Popelka-Filcoff, Dimosthenis Sokaras, Victoria", "meta": {"openalex_id": "W4281556450"}}
{"text": "Beltran, Ilaria Bonaduce, Jordan Spangler, Serge Cohen, Roy Lehmann,", "meta": {"openalex_id": "W4281556450"}}
{"text": "Sylvain Bernard, Jean-Pascal Rueff, et al.", "meta": {"openalex_id": "W4281556450"}}
{"text": "Rafaella Georgiou, Rachel Popelka-Filcoff, Dimosthenis Sokaras, Victoria Beltran, Ilaria Bonaduce, et al.. Disentangling the chemistry of Australian plant exudates from a unique historical collection. Proceedings of the National Academy of Sciences of the United States of America, 2022, 119 (22), pp.2116021119. ￿10.1073/pnas.2116021119￿. ￿hal-03680015￿", "meta": {"openalex_id": "W4281556450"}}
{"text": "HAL is a multi-disciplinary open access archive for the deposit and dissemination of sci- entific research documents, whether they are pub- lished or not. The documents may come from teaching and research institutions in France or abroad, or from public or private research centers.", "meta": {"openalex_id": "W4281556450"}}
{"text": "Rafaella Georgiou a, b, 1 , Rachel S. Popelka-Filcoff c, d, 1, 2 , Dimosthenis Sokaras e , Victoria Beltran f , Ilaria Bonaduce g , Jordan Spangler d ,", "meta": {"openalex_id": "W4281556450"}}
{"text": "Serge X. Cohen a , Roy Lehmann d , Sylvain Bernard h , Jean-Pascal Rueff b, i , Uwe Bergmann j, k, 2 , and Lo ̈ıc Bertrand a, b, l, 2", "meta": {"openalex_id": "W4281556450"}}
{"text": "Edited by Catherine Patterson, Getty Conservation Institute, Los Angeles, CA; received September 25, 2021; accepted March 8, 2022, by Editorial Board Member Natasha V. Raikhel", "meta": {"openalex_id": "W4281556450"}}
{"text": "been reported in the context of raw exudates and on cultural heritage materials. Blee et al. (5) have examined samples including Xanthorrhoea tateana, Xanthorrhoea semiplana, and an Acacia gum of an unknown species belonging to the ethnobotany collection of the South Australian Museum (SAM) by Fourier-transform infrared (FT-IR) and chemometric techniques. The authors were able to differentiate native Australian resins and identified probable candidates used for hafted stone knives (5). Reeves et al. reanalyzed the same three samples and also characterized known Australian and European mate- rials of different chemical classes by pyrolysis–gas chromatography–mass spectrometry (Py-GC-MS) with subsequent statistical analysis (10). Analyses of the same materials by different methods demonstrated consistent results, e.g., the identification of the C–C ring stretching by FT-IR and the identification of phenolic groups by Py-GC-MS for the Xanthorrhoea genus. Both papers find that the Acacia and Xanthorrhoea samples can be distinguished from the other samples by characteristics in each genus. Bradshaw (12) employed GC-MS to chemically characterize six ethnographic resins belonging to the Pitt Rivers Museum collected one hundred years ago. Matheson et al. (6) analyzed a collection of both raw plant materials and resins from Queensland Museum objects, by FT-IR and GC- MS. While not identifying the major components of the species examined from the", "meta": {"openalex_id": "W4281556450"}}
{"text": "Siwar Hasan-Aslih  , Orly Idan  , Robb Willer  and Eran Halperin", "meta": {"openalex_id": "W4376255784"}}
{"text": "Stanford University", "meta": {"openalex_id": "W4376255784"}}
{"text": "Reichman University (IDC, Herzliya)", "meta": {"openalex_id": "W4376255784"}}
{"text": "The Hebrew University of Jerusalem", "meta": {"openalex_id": "W4376255784"}}
{"text": "Author Note: Correspondence concerning this article should be addressed to Siwar Hasan-Aslih,", "meta": {"openalex_id": "W4376255784"}}
{"text": "Kenneth E. Schmader (  kenneth.schmader@duke.edu )", "meta": {"openalex_id": "W4297341531"}}
{"text": "Duke University Medical Center", "meta": {"openalex_id": "W4297341531"}}
{"text": "Christine K. Liu", "meta": {"openalex_id": "W4297341531"}}
{"text": "Stanford University", "meta": {"openalex_id": "W4297341531"}}
{"text": "Brendan Flannery", "meta": {"openalex_id": "W4297341531"}}
{"text": "Centers for Disease Control and Prevention (CDC)", "meta": {"openalex_id": "W4297341531"}}
{"text": "Wes Rountree", "meta": {"openalex_id": "W4297341531"}}
{"text": "Duke University School of Medicine", "meta": {"openalex_id": "W4297341531"}}
{"text": "Heidi Auerbach", "meta": {"openalex_id": "W4297341531"}}
{"text": "Boston University School of Medicine and Boston Medical Center", "meta": {"openalex_id": "W4297341531"}}
{"text": "Elizabeth D. Barnett", "meta": {"openalex_id": "W4297341531"}}
{"text": "Boston University School of Medicine and Boston Medical Center", "meta": {"openalex_id": "W4297341531"}}
{"text": "Elizabeth P. Schlaudecker", "meta": {"openalex_id": "W4297341531"}}
{"text": "University of Cincinnati College of Medicine and Cincinnati Children's Hospital and Medical Center", "meta": {"openalex_id": "W4297341531"}}
{"text": "Christopher A. Todd", "meta": {"openalex_id": "W4297341531"}}
{"text": "Duke University School of Medicine", "meta": {"openalex_id": "W4297341531"}}
{"text": "Marek Poniewierski", "meta": {"openalex_id": "W4297341531"}}
{"text": "Duke University School of Medicine", "meta": {"openalex_id": "W4297341531"}}
{"text": "Mary A. Staat", "meta": {"openalex_id": "W4297341531"}}
{"text": "Theories derived from Haissinski equation and their applications to electron storage rings", "meta": {"openalex_id": "W4392650084"}}
{"text": "Demin Zhou, 1, 2, ∗ Takuya Ishibashi, 1, 2  Gaku Mitsuka, 1, 2  Makoto Tobiyama, 1, 2  Karl Bane,   and Linhao Zhang", "meta": {"openalex_id": "W4392650084"}}
{"text": "KEK, 1-1 Oho, Tsukuba 305-0801, Japan  School of Accelerator Science, The Graduate University for Advanced Studies, SOKENDAI, Shonan Village, Hayama, Kanagawa 240-0193 Japan  SLAC National Accelerator Laboratory, Stanford University, Menlo Park, California 94025, USA  University of Science and Technology of China, No. 443, Huangshan Road, Hefei, Anhui, 230027, China (Dated: December 21, 2023)", "meta": {"openalex_id": "W4392650084"}}
{"text": "As a stationary solution of the Vlasov-Fokker-Planck equation, the Haissinski equation predicts the equilibrium line density of a bunch that circulates in a storage ring for a given wake function. This paper shows that some equations regarding the centroid shift of the bunch, the peak position of the bunch profile, bunch length, and extraction of impedance from the bunch profile can be derived from the Haissinski equation in a self-consistent manner. In particular, a generalized quadratic equation for potential-well bunch lengthening is obtained to accommodate any absolute impedance model, expanding upon Zotter’s cubic equation, which is primarily applicable to inductive impedance. The equations derived in this paper are tested using computed impedance models for some electron storage rings, showing machine-dependent properties of impedance effects. We conclude that these equations can be employed in electron storage rings to effectively bridge the gap between impedance computations and beam-based measurements.", "meta": {"openalex_id": "W4392650084"}}
{"text": "prehensive review is given in [4]. However, Zotter’s equa- tion is not self-consistent and is valid only when a pure inductance (i.e. purely imaginary impedance) can ap- proximate the longitudinal total impedance of the ring. For a review of Zotter’s equation and its validity, see [7]. When applied to a real machine, the equation itself might introduce uncertainties and contribute to the discrep- ancy between simulations and experiments, in addition to other factors reviewed in [4, 5]. On the other hand, the Haissinski equation [8] is a stationary self-consistent solution of the Vlasov-Fokker-Planck (VFP) equation [9] with an absolute impedance model below the threshold current of microwave instability (MWI, see Sec. 2.4.10 of [10] for further details). In principle, it is more appro- priate to compare the solutions of the Haissinski equa- tion below the MWI threshold current or the VFP equa- tion at higher currents with experimental results when studying the longitudinal impedance effects. However, certain efforts must be made to solve these nonlinear equations (for example, see [11, 12] for numerical tech- niques to solve these equations). To reduce such ef- forts, this paper presents several handy equations derived from the Haissinski equation to facilitate the calculation- experiment connections with their applications to real machines.", "meta": {"openalex_id": "W4392650084"}}
{"text": "Modern particle accelerators are designed to deliver high-intensity and high-brightness charged beams for ex- periments in a wide range of fields, from high-energy particle physics to material science. Interactions be- tween charged beams and their surroundings, mediated by beam-induced electromagnetic fields and commonly described by the concepts of wakefield and its Fourier transform impedance [1, 2], play a crucial role in limit- ing beam quality. Throughout the entire life cycle of an accelerator project, it is imperative to thoroughly inves- tigate the collective effects driven by impedance. Typi- cally, impedance budgets are created during the design phase to predict impedance-driven beam phenomena re- liably. During machine commissioning, beam-based mea- surements are performed to validate predictions from pre- vious simulations or to identify any impedance sources that may have been overlooked. In recent decades, many theories and simulation tools have been developed to facilitate connections between impedance calculations and beam measurements [3–5]. For such comparisons, one concern is that the quantities extracted from the calculations and beam measurements may not be identical; proper translations between the two are sometimes required, though not always. For exam- ple, Zotter’s cubic equation [6] has been widely used to extrapolate the longitudinal effective impedance [2] from bunch length measurements in electron storage rings and then compare with the broad-band impedance models constructed beforehand. For such comparisons, a com-", "meta": {"openalex_id": "W4392650084"}}
{"text": "The paper is organized as follows. After a brief re- view of the Haissinski equation, in Sec. II we derive sev- eral equations which describe the current-denpendences of center of mass, peak position of the longitudinal pro- file, and bunch length. We show how these frequently measured quantities in electron storage rings are corre- lated with impedances in a self-consistent manner. The inverse problem of the Haissinski equation, that is, ex- tracting the frequency-dependent impedance from a lon- gitudinal bunch profile, is also discussed in this section.", "meta": {"openalex_id": "W4392650084"}}
{"text": "For specific impedances established in the literature, in Sec. III we derive explicit expressions for center of mass and bunch length with a Gaussian approximation of the bunch profile. We show that Zotter’s cubic equation [6] is a special case of our generalized “quadratic” equation for potential-well bunch lengthening. In Sec. IV , the theo- ries are tested with a few real machines, where impedance modeling and impedance effects have been intensively in- vestigated. Finally, we summarize our findings in Sec. V .", "meta": {"openalex_id": "W4392650084"}}
{"text": "Haissinski equation", "meta": {"openalex_id": "W4392650084"}}
{"text": ". CC-BY-NC-ND 4.0 International license available under a (which was not certified by peer review) is the author/funder, who has granted bioRxiv a license to display the preprint in perpetuity. It is made The copyright holder for this preprint this version posted August 2, 2022. ; https://doi.org/10.1101/2022.08.02.502262 doi: bioRxiv preprint", "meta": {"openalex_id": "W4289816757"}}
{"text": "Ohad Lewin-Epstein 1, 2 , Yanabah Jaques  , Marcus W Feldman  , Daniela Kaufer 3, 5 , Lilach Hadany 1, 6*", "meta": {"openalex_id": "W4289816757"}}
{"text": "School of Plant Sciences and Food Security, Tel Aviv University, Tel Aviv, 6997801, Israel", "meta": {"openalex_id": "W4289816757"}}
{"text": "Department of Plant and Environmental Sciences, Weizmann Institute of Science, Rehovot,", "meta": {"openalex_id": "W4289816757"}}
{"text": "Helen Wills Neuroscience Institute, University of California, Berkeley, CA 94720, USA", "meta": {"openalex_id": "W4289816757"}}
{"text": "Department of Biology, Stanford University, Stanford, CA 94305, USA", "meta": {"openalex_id": "W4289816757"}}
{"text": "Department of Integrative Biology, University of California, Berkeley, CA 94720, USA", "meta": {"openalex_id": "W4289816757"}}
{"text": "Sagol school of neuroscience, Tel Aviv University, Tel Aviv, 6997801, Israel", "meta": {"openalex_id": "W4289816757"}}
{"text": "Corresponding author: Lilach Hadany (lilach.hadany@gmail.com)", "meta": {"openalex_id": "W4289816757"}}
{"text": ". CC-BY-NC-ND 4.0 International license available under a (which was not certified by peer review) is the author/funder, who has granted bioRxiv a license to display the preprint in perpetuity. It is made The copyright holder for this preprint this version posted August 2, 2022. ; https://doi.org/10.1101/2022.08.02.502262 doi: bioRxiv preprint", "meta": {"openalex_id": "W4289816757"}}
{"text": "Liyun Tu # , � , Austin Talbot # , Neil M. Gallagher, and David E. Carlson", "meta": {"openalex_id": "W3199353954"}}
{"text": "# equal contribution, � corresponding author. L. Tu is with the School of Artificial Intelligence, Beijing University of Posts and Telecommunications, Beijing, 100876, China. L. Tu is the corresponding author. Email: tuliyun@gmail.com. This work was done when L. Tu was working as a postdoctoral associate at the Department of Civil and Environmental Engineering in Duke University, Durham, NC 27708, USA. A. Talbot is with the Department of Psychiatry and Behavioral Sciences, Stanford University, Palo Alto, CA 94305, USA. Email: abt23@stanford.edu. N. M. Gallagher is with the Department of Psychiatry, Weill Cornell Medical College, New York, NY 10065, USA. Email: nga4004@med.cornell.edu. D. E. Carlson is with the Department of Biostatistics and Bioinformatics and the Department of Civil and Environmental Engineering, Duke University, Durham, NC 27708, USA. Email: david.carlson@duke.edu.", "meta": {"openalex_id": "W3199353954"}}
{"text": "Proposition 1. The stationary points of (1) can be found using the reparameterization trick used by Kingma et al. [  ]. This reparameterization expresses the random variable s ∼ q φ ( s | x ) as a transformation of a random variable ε dependant on the observed data x , denoted g φ ( ε, x ) . Under this transformation, the stationary point such that ∇ φ L φ, θ, ψ = 0 is", "meta": {"openalex_id": "W3199353954"}}
{"text": "Stochastic Comparative Statics in Markov Decision Processes", "meta": {"openalex_id": "W3126527592"}}
{"text": "changes as a function of the dynamic optimization parameters in the context of Markov decision processes. We call this analysis stochastic comparative", "meta": {"openalex_id": "W3126527592"}}
{"text": "Keywords: Markov decision processes, comparative statics, stochastic comparative statics. MSC2000 subject classification: 90C40", "meta": {"openalex_id": "W3126527592"}}
{"text": "∗ Graduate School of Business, Stanford University, Stanford, CA 94305, USA. e-mail: barl@stanford.edu", "meta": {"openalex_id": "W3126527592"}}
{"text": "A question of interest in a wide range of problems in economics and operations research is whether the solution to an optimization problem is monotone with respect to its parame- ters. The analysis of this question is called comparative statics .   Following Topkis’ seminal", "meta": {"openalex_id": "W3126527592"}}
{"text": "work (Topkis, 1978), comparative statics methods have received significant attention in the economics and operations research literature.   While comparative statics methods", "meta": {"openalex_id": "W3126527592"}}
{"text": "optimal decision changes with respect to the parameters of the optimization problem. For example, in a Markov decision process, under suitable conditions on the payoff function and on the transition function, comparative statics methods can be applied to show that", "meta": {"openalex_id": "W3126527592"}}
{"text": "J Extra Corpor Technol. 2021; 53:75 –  The Journal of ExtraCorporeal Technology", "meta": {"openalex_id": "W4385511079"}}
{"text": "Juan Blanco-Morillo, MSc, Perfusionist; *§ Jos ́e Mar ́ ı a Arribas-Leal, MD, PhD; *§ Piero Farina, MD; † Angel Luis Fern ́andez-Gonz ́alez, MD, PhD; ‡   ́ Angel Sornichero-Caballero; * Pablo Ram ́ ı rez-Romero, MD, PhD; § Tyler N. Chen; k Diego Salmer ́on-Mart ́ ı nez, PhD; §¶ Sergio Juan C ́anovas-L ́opez, MD, PhD*§", "meta": {"openalex_id": "W4385511079"}}
{"text": "*Cardiac Surgery Department (SCS), Virgen de la Arrixaca University Hospital, Murcia, Spain; † SCS, University Hospital Agostino Gemelli, Rome, Italy; ‡ SCS Santiago de Compostela University Hospital, Santiago de Compostela, Spain; §Health Science Research Institute (IMIB), Murcia, Spain; ¶Biostatistics Department, Medicine Faculty, University of Murcia, Murcia, Spain; and k Department of Bioengineering, Stanford University, Stanford, California", "meta": {"openalex_id": "W4385511079"}}
{"text": "the hemodilutional impact of CPB. However, the current het- erogeneity in the practice of RAP limits its evidence and bene fi ts. Here, we describe hematic antegrade repriming as an easy and reliable method that could be applied with any circuit in the market to decrease transfusion requirements, emboli, and in- fl ammatory responses, reducing costs and the impact of CPB on postoperative recovery. Keywords: cardiopulmonary bypass, hematic priming, hemodilution, microemboli, MiECC. J Extra Corpor Technol. 2021; 53:75 –", "meta": {"openalex_id": "W4385511079"}}
{"text": "Received for publication August 10, 2020; accepted February 2, 2021. Address correspondence to: Juan Blanco-Morillo, MSc, Perfusionist, Cardiac Surgery Department (SCS), Virgen de la Arrixaca University Hospital, carretera Madrid-Cartagena s/n, Murcia 30120, Spain. E-mail: ikaroleon@gmail.com The senior author has stated that the authors have reported no material, fi nancial, or other relationship with any healthcare-related business or other entity whose products or services are discussed in this paper.", "meta": {"openalex_id": "W4385511079"}}
{"text": "clamps, a vacuum-assisted venous drainage (VAVD) regu- lator, and a properly trained team. To shorten the circuit length, both the oxygenator and the lines are placed within the surgical fi eld at the shoulder line of the patient. The HAR procedure is achievable using any brand of circuit on the market, by applying the standardized MiECC class IV design (10). In our protocol, the membrane size is prescribed according to the patient ’ s estimated body surface area (BSA) (DuBois) to guarantee a pump index of 2 – 2.4 L/min/m  . Patients with estimated BSA less than 1.8 m   are perfused with an Inspire 6F tubing set from Livanova PLC, London, United Kingdom. Patients with BSA greater than 1.8 m   receive a Capiox FX25 circuit from Terumo Cardio- vascular, Ann Arbor, MI. Both custom packs include VAVD tubing to complete the procedure and improve venous return.", "meta": {"openalex_id": "W4385511079"}}
{"text": "To guarantee the success of the practice, HAR should be carefully coordinated with the anesthesiologist and the sur- geon. During the “ blood sequestration, ” mean arterial pressure (MAP) should be maintained more than 60 mmHg. If mon- itored, brain near-infrared spectroscopy reductions more than 15 % from the baseline should also be avoided. If hypotension occurs, the Trendelenburg position and/or short-term a -- agonist administration (phenylephrine .01 – .03 mg bolus) could be considered. During HAR, venous cannula placement should be veri fi ed using transesophageal echography. To improve the replicability of the procedure, the se- quence has been divided into six simple steps (Figure 2) (11). If, during ECC initiation, it is impossible to achieve the calculated fl ow, consider that a vasoplegic syndrome linked to CPB may be occurring (12). If vasoplegia is found, pri- oritize the optimization of vascular resistance with vasoactive drugs, and infuse crystalloid as a last resource if needed.", "meta": {"openalex_id": "W4385511079"}}
{"text": "UCSF UC San Francisco Previously Published Works", "meta": {"openalex_id": "W4214943500"}}
{"text": "Authors Huang, Li-Wen Sheng, Ying Andreadis, Charalambos et al.", "meta": {"openalex_id": "W4214943500"}}
{"text": "eScholarship.org Powered by the California Digital Library", "meta": {"openalex_id": "W4214943500"}}
{"text": "University of California", "meta": {"openalex_id": "W4214943500"}}
{"text": "HHS Public Access Author manuscript Transplant Cell Ther. Author manuscript; available in PMC 2023 June 01.", "meta": {"openalex_id": "W4214943500"}}
{"text": "Published in final edited form as: Transplant Cell Ther. 2022 June ; 28(6): 309.e1–309.e9. doi:10.1016/j.jtct.2022.02.022.", "meta": {"openalex_id": "W4214943500"}}
{"text": "Li-Wen Huang, MD 1, 2 , Ying Sheng, PhD  , Charalambos Andreadis, MD, MSCE  , Aaron C. Logan, MD, PhD  , Gabriel N. Mannis, MD  , Catherine C. Smith, MD  , Karin M.L. Gaensler, MD  , Thomas G. Martin, MD  , Lloyd E. Damon, MD  , Chiung-Yu Huang, PhD  , Rebecca L. Olin, MD, MSCE", "meta": {"openalex_id": "W4214943500"}}
{"text": "Helen Diller Family Comprehensive Cancer Center, University of California San Francisco, San Francisco, CA, USA", "meta": {"openalex_id": "W4214943500"}}
{"text": "Division of Hematology/Oncology, Department of Medicine, San Francisco VA Medical Center, San Francisco, CA, USA", "meta": {"openalex_id": "W4214943500"}}
{"text": "Department of Epidemiology & Biostatistics, University of California San Francisco, San Francisco, CA, USA", "meta": {"openalex_id": "W4214943500"}}
{"text": "Division of Hematology, Department of Medicine, Stanford University, Stanford, CA, USA", "meta": {"openalex_id": "W4214943500"}}
{"text": ". CC-BY-NC-ND 4.0 International license available under a (which was not certified by peer review) is the author/funder, who has granted bioRxiv a license to display the preprint in perpetuity. It is made The copyright holder for this preprint this version posted October 28, 2022. ; https://doi.org/10.1101/2022.10.27.514118 doi: bioRxiv preprint", "meta": {"openalex_id": "W4315783734"}}
{"text": "Chima V. Maduka a, b, c , Mohammed Alhaj d , Evran Ural b, c , Maxwell M. Kuhnert b, c ,", "meta": {"openalex_id": "W4315783734"}}
{"text": "Oluwatosin M. Habeeb b, c ,  Anthony L. Schilmiller e , Kurt D. Hankenson f , Stuart B.", "meta": {"openalex_id": "W4315783734"}}
{"text": "Goodman g, h , Ramani Narayan d , Christopher H. Contag b, c, i *", "meta": {"openalex_id": "W4315783734"}}
{"text": "a Comparative Medicine & Integrative Biology, Michigan State University, East Lansing, MI 48824, USA", "meta": {"openalex_id": "W4315783734"}}
{"text": "b Department of Biomedical Engineering, Michigan State University, East Lansing, MI 48824, USA", "meta": {"openalex_id": "W4315783734"}}
{"text": "c Institute for Quantitative Health Science & Engineering, Michigan State University, East Lansing, MI 48824, USA", "meta": {"openalex_id": "W4315783734"}}
{"text": "d Department of Chemical Engineering & Materials Science, Michigan State University, East Lansing, MI 48824, USA", "meta": {"openalex_id": "W4315783734"}}
{"text": "e Mass Spectrometry and Metabolomics Core, Michigan State University, East Lansing, Michigan, USA", "meta": {"openalex_id": "W4315783734"}}
{"text": "f Department of Orthopedic Surgery, University of Michigan Medical School, Ann Arbor, MI 48109, USA.", "meta": {"openalex_id": "W4315783734"}}
{"text": "g Department of Orthopedic Surgery, Stanford University, CA 94063, USA.", "meta": {"openalex_id": "W4315783734"}}
{"text": "h Department of Bioengineering, Stanford University, CA 94305, USA.", "meta": {"openalex_id": "W4315783734"}}
{"text": "i Department of Microbiology & Molecular Genetics, Michigan State University, East Lansing, MI 48864, USA.", "meta": {"openalex_id": "W4315783734"}}
{"text": "and excessive fibrosis, but the role of PLA stereochemistry is unclear. Additionally,", "meta": {"openalex_id": "W4315783734"}}
{"text": ". CC-BY-NC-ND 4.0 International license available under a was not certified by peer review) is the author/funder, who has granted bioRxiv a license to display the preprint in perpetuity. It is made The copyright holder for this preprint (which this version posted May 5, 2023. ; https://doi.org/10.1101/2023.05.03.539324 doi: bioRxiv preprint", "meta": {"openalex_id": "W4372257879"}}
{"text": "Amanda G. Iglesias 1, 2 , Alvin S. Chiu 1, 2 , Jason Wong  , Paolo Campus  , Fei Li  , Zitong (Nemo) Liu  , Shiv A. Patel  , Karl Deisseroth 5, 6, 7, 8 , Huda Akil 2, 4 , Christian R. Burgess  , Shelly B. Flagel 2, 4", "meta": {"openalex_id": "W4372257879"}}
{"text": "Neuroscience Graduate Program,  Michigan Neuroscience Institute,  College of Literature, Science, and the Arts,  Department of Psychiatry, University of Michigan, Ann Arbor 48104, Michigan;  Department of Bioengineering,  Department of Psychiatry and Behavioral Sciences,  Department of Psychiatry and Behavioral Sciences,  Howard Hughes Medical Institute, Stanford University, Stanford 94305, California", "meta": {"openalex_id": "W4372257879"}}
{"text": "Correspondence should be addressed to Shelly B. Flagel at sflagel@med.umich.edu.", "meta": {"openalex_id": "W4372257879"}}
{"text": "Author Contributions: A.G.I, P.C., and S.B.F. designed research. A.G.I., J.W., P.C., F.L., and S.A.P. performed research. A.G.I., A.S.C., N.L., C.R.B., and S.B.F. analyzed data. K.D. and H.A. provided materials. A.S.C., P.C., and C.R.B. edited the paper, A.G.I. and S.B.F. wrote the paper.", "meta": {"openalex_id": "W4372257879"}}
{"text": "Acknowledgements : The work was supported by NIH R01 DA038599 (S.B.F.) and DA054094 (S.B.F.), the Hope for Depression Research Foundation (H.A.), a NARSAD Young Investigator Grant (C.R.B.), and NIH R01 DK129366 (C.R.B.). A.G.I. and A.S.C. were supported by a NIDA T32 Training Program in Neuroscience (NIH T32-DA7281), A.G.I. was also supported by a National Science Foundation Graduate Research Fellowship (DGE 1256260), and a Rackham Merit Fellowship, University of Michigan. Use of DeepLabCut was supported in part through computation resources and services provided by Advanced Research Computing at the University of Michigan, Ann Arbor. We would like to thank Drs. Kent Berridge, Stephen Chang, and Terry Robinson for their insightful comments on earlier versions of this manuscript.", "meta": {"openalex_id": "W4372257879"}}
{"text": ". CC-BY-NC-ND 4.0 International license available under a was not certified by peer review) is the author/funder, who has granted bioRxiv a license to display the preprint in perpetuity. It is made The copyright holder for this preprint (which this version posted May 5, 2023. ; https://doi.org/10.1101/2023.05.03.539324 doi: bioRxiv preprint", "meta": {"openalex_id": "W4372257879"}}
{"text": "Activity of dopamine neurons in the ventral tegmental area (VTA) during cue presentation is necessary for the development of a sign-tracking, but not a goal-tracking, conditioned response in a Pavlovian task. We capitalized on the temporal precision of optogenetics to pair cue presentation with inhibition of VTA dopamine neurons. A detailed behavioral analysis with DeepLabCut revealed that cue-directed behaviors do not emerge without VTA dopamine. Importantly, however, when optogenetic inhibition is lifted, cue-directed behaviors increase, and a sign-tracking response develops. These findings confirm the necessity of VTA dopamine during cue presentation to encode the incentive value of reward cues.", "meta": {"openalex_id": "W4372257879"}}
{"text": ". CC-BY-NC-ND 4.0 International license available under a was not certified by peer review) is the author/funder, who has granted bioRxiv a license to display the preprint in perpetuity. It is made The copyright holder for this preprint (which this version posted May 5, 2023. ; https://doi.org/10.1101/2023.05.03.539324 doi: bioRxiv preprint", "meta": {"openalex_id": "W4372257879"}}
{"text": "situational decisions. Such strategies often rely on cues, or stimuli, in the environment to guide behavior and can directly impact the survival of an organism. In rodents, individual differences in cue-motivated behaviors can be captured using a Pavlovian conditioned approach (PavCa) paradigm, wherein presentation of a discrete cue (conditioned stimulus, CS) is followed by delivery of a food reward (unconditioned stimulus, US) (Flagel et al., 2009). Following PavCa training, two distinct phenotypes emerge – goal-trackers (GT) and sign-trackers (ST) (Boakes, 1977; Hearst, 1974; Robinson & Flagel, 2009). While both GTs and STs attribute predictive value to the reward cue, STs also attribute incentive value to the cue. The attribution of incentive motivational value, or incentive salience, transforms the cue itself into an attractive and desirable stimulus (Berridge & Robinson, 2003). For STs, both food- and drug-associated cues gain appreciable incentive value and thereby the ability to elicit maladaptive behaviors (Saunders & Robinson, 2010, 2011; Yager et al., 2015; Yager & Robinson, 2013). The ST/GT model, therefore, can be harnessed to elucidate the neurobiological mechanisms that encode the predictive versus incentive value of reward cues. Further, this model can help us better understand the neural processes that contribute to shared symptomatology between psychiatric disorders, as an increased propensity to attribute incentive salience to reward cues (i.e. to sign- track) has been associated with externalizing behaviors and deficits in executive control in both rodents and humans (Colaizzi et al., 2023; Flagel et al., 2010; Phillips & Sarter, 2020).", "meta": {"openalex_id": "W4372257879"}}
{"text": "Edward A. de Koning a , Mayura Panjalingam a , Jessica Tran b , Michael R. Eckhart b , Peter D.", "meta": {"openalex_id": "W4383550744"}}
{"text": "Dahlberg c , Lucy Shapiro a#", "meta": {"openalex_id": "W4383550744"}}
{"text": "a Department of Developmental Biology, Stanford University School of Medicine, Stanford,", "meta": {"openalex_id": "W4383550744"}}
{"text": "b Stanford Protein and Nucleic Acid Facility, Stanford University School of Medicine, Stanford,", "meta": {"openalex_id": "W4383550744"}}
{"text": "c Division of CryoEM and Bioimaging, SSRL, SLAC National Accelerator Laboratory, Menlo", "meta": {"openalex_id": "W4383550744"}}
{"text": "UCSF UC San Francisco Previously Published Works", "meta": {"openalex_id": "W3000588783"}}
{"text": "Authors Roberts, Jason D Asaki, S Yukiko Mazzanti, Andrea et al.", "meta": {"openalex_id": "W3000588783"}}
{"text": "eScholarship.org Powered by the California Digital Library", "meta": {"openalex_id": "W3000588783"}}
{"text": "University of California", "meta": {"openalex_id": "W3000588783"}}
{"text": "HHS Public Access Author manuscript Circulation. Author manuscript; available in PMC 2021 February 11.", "meta": {"openalex_id": "W3000588783"}}
{"text": "Results: A total of 32 distinct KCNE1 rare variants were identified in 89 probands and 140 genotype positive family members with presumed LQT5 and an additional 19 JLNS2 patients. Among presumed LQT5 patients, the mean QTc on presenting ECG was significantly longer in probands (476.9 ± 38.6ms) compared to genotype positive family members (441.8 ± 30.9ms, p<0.001). ECG penetrance for heterozygous genotype positive family members was 20.7% (29/140). A definite arrhythmic event was experienced in 16.9% (15/89) of heterozygous probands in comparison with 1.4% (2/140) of family members (adjusted hazard ratio [HR]: 11.6, 95% confidence interval [CI]: 2.6-52.2; p=0.001). Event incidence did not differ significantly for JLNS2 patients relative to the overall heterozygous cohort (10.5% [2/19]; HR: 1.7, 95% CI: 0.3-10.8, p=0.590). The cumulative prevalence of the 32 KCNE1 variants in the Genome Aggregation Database (gnomAD), which is a human database of exome and genome sequencing data from now over 140, 000 individuals, was 238-fold greater than the anticipated prevalence of all LQT5 combined (0.238% vs. 0.001%).", "meta": {"openalex_id": "W3000588783"}}
{"text": "Brian Knutson*", "meta": {"openalex_id": "W4399257085"}}
{"text": "Tiffany W. Hsu", "meta": {"openalex_id": "W4399257085"}}
{"text": "Michael Ko", "meta": {"openalex_id": "W4399257085"}}
{"text": "Jeanne L. Tsai", "meta": {"openalex_id": "W4399257085"}}
{"text": "Department of Psychology", "meta": {"openalex_id": "W4399257085"}}
{"text": "Stanford University, Stanford CA 94305, U.S.A.", "meta": {"openalex_id": "W4399257085"}}
{"text": "Maya B. Mathur ∗1 , Jacob Peacock †2 , David B. Reichling ‡3 , Janice Nadler §4, 5 , Paul A. Bain ¶6 , Christopher D. Gardner ‖7 , and Thomas N. Robinson ∗∗8", "meta": {"openalex_id": "W4245851024"}}
{"text": "Quantitative Sciences Unit, Stanford University  The Humane League Labs  Department of Oral and Maxillofacial Surgery, University of California at San Francisco (ret.)  American Bar Foundation  Pritzker School of Law, Northwestern University  Countway Library of Medicine, Harvard University  Stanford Prevention Research Center, Stanford University  Stanford Solutions Science Lab, Department of Pediatrics, Stanford University", "meta": {"openalex_id": "W4245851024"}}
{"text": "Citation: Mathur MB, Peacock J, Reichling DB, Nadler J, Bain PA, Gardner CD, Robinson TN (in press). Interventions to reduce meat consumption by appealing to animal welfare: Meta-analysis and evidence-based recommendations. Appetite .", "meta": {"openalex_id": "W4245851024"}}
{"text": "∗ Correspondence to: Maya B. Mathur (mmathur@stanford.edu), Quantitative Sciences Unit, 1701 Page Mill Road, Palo Alto, CA, 94304. † jpeacock@thehumaneleague.org ‡ nervefiber@gmail.com § jnadler@law.northwestern.edu ¶ paul_bain@hms.harvard.edu ‖ cgardner@stanford.edu ∗∗ tom.robinson@stanford.edu", "meta": {"openalex_id": "W4245851024"}}
{"text": "(with meta-analytic evidence regarding cancer (Larsson and Wolk, 2006; Farvid et al., 2018;", "meta": {"openalex_id": "W4245851024"}}
{"text": "Gnagnarella et al., 2018; Crippa et al., 2018), cardiovascular disease (Guasch-Ferré et al.,", "meta": {"openalex_id": "W4245851024"}}
{"text": "2019; Cui et al., 2019; Zhang and Zhang, 2018), metabolic disease (Pan et al., 2011; Kim and", "meta": {"openalex_id": "W4245851024"}}
{"text": "Je, 2018; Fretts et al., 2015), obesity (Rouhani et al., 2014), stroke (Kim et al., 2017), and", "meta": {"openalex_id": "W4245851024"}}
{"text": "all-cause mortality (Wang et al., 2016; Larsson and Orsini, 2013)); promotes the emergence", "meta": {"openalex_id": "W4245851024"}}
{"text": "and spread of pandemics and antibiotic-resistant pathogens (Bartlett et al., 2013; Marshall", "meta": {"openalex_id": "W4245851024"}}
{"text": "and Levy, 2011; Di Marco et al., 2020); is a major source of greenhouse gas emissions,", "meta": {"openalex_id": "W4245851024"}}
{"text": "Renzhi Jing   ,  ,  ∗ , Sam Heft-Neal   , Zetianyu Wang   , Jie Chen   , Minghao Qiu   ,  , Isaac M. Opper   , Zachary Wagner   , Eran Bendavid   ,  ,  ∗", "meta": {"openalex_id": "W4399800474"}}
{"text": "Department of Medicine, Stanford University, Stanford, CA, USA  Woods Institute for the Environment, Stanford University, Stanford, CA, USA  Center for Innovation in Global Health, Stanford University, Stanford, CA, USA  Center on Food Security and the Environment, Stanford University, Stanford, CA, USA  RAND Corporation, Santa Monica, CA, USA  Atmospheric and Oceanic Sciences Program, Princeton University, Princeton, NJ, USA  Doerr School of Sustainability, Stanford, CA, USA  Department of Health Policy, Stanford, CA, USA", "meta": {"openalex_id": "W4399800474"}}
{"text": "This is a non-peer-reviewed preprint submitted to EarthArXiv. It has been submitted to a peer-reviewed", "meta": {"openalex_id": "W4399800474"}}
{"text": ". CC-BY-NC 4.0 International license It is made available under a perpetuity. is the author/funder, who has granted medRxiv a license to display the preprint in (which was not certified by peer review) preprint The copyright holder for this this version posted January 27, 2020. ; https://doi.org/10.1101/2020.01.22.20018499 doi: medRxiv preprint", "meta": {"openalex_id": "W3007313800"}}
{"text": "Protocol     FDA and EMA clinical research guidelines: Assessment of trial design recommendations for pivotal psychiatric drug trials (Protocol)", "meta": {"openalex_id": "W3007313800"}}
{"text": "Kim Boesen,  Peter C Gøtzsche,  John PA Ioannidis 3, 4", "meta": {"openalex_id": "W3007313800"}}
{"text": "Nordic Cochrane Centre, Rigshospitalet, Dept. 7811, Copenhagen, Denmark  Institute for Scientific Freedom, Denmark  Meta-Research Innovation Center at Stanford (METRICS), Stanford University, Stanford, CA, USA  Departments of Medicine, of Health Research and Policy, Biomedical Data Science, and Statistics, Stanford University, Stanford, CA, USA     Corresponding author  Kim Boesen Nordic Cochrane Centre Rigshospitalet, Dept. 7811 Blegdamsvej 9 2100 Copenhagen Ø +45 35457112 kb@cochrane.dk   Word count: 1852  Submitted to https://www.medrxiv.org/ : 22 January 2020", "meta": {"openalex_id": "W3007313800"}}
{"text": "Boesen K, Gøtzsche PC, Ioannidis JPA (2020)", "meta": {"openalex_id": "W3007313800"}}
{"text": ". CC-BY-NC 4.0 International license It is made available under a perpetuity. is the author/funder, who has granted medRxiv a license to display the preprint in (which was not certified by peer review) preprint The copyright holder for this this version posted January 27, 2020. ; https://doi.org/10.1101/2020.01.22.20018499 doi: medRxiv preprint", "meta": {"openalex_id": "W3007313800"}}
{"text": "Uncertain patient-relevant benefits of new drugs Several recent reports have found that newly authorised medicines often have questionable or no added patient-relevant benefits compared to already available, older treatments. 1-6 In a cohort of 216 drugs approved by the German drug regulatory authority between 2011 and 2016, the independent Institute for Quality and Efficiency in Health Care (IQWiG) judged that 22 (10 %) new drugs had substantial benefits compared to already available treatments, while 125 (58 %) drugs had no proof of added benefits.  Cohort studies of oncology drugs approved by the European Medicines Agency (EMA)  and the US Food and Drug Administration (FDA)  found that most drugs were approved without evidence of benefits on overall mortality or quality of life. Similarly, an analysis of oncology drugs approved by the EMA between 2014 and 2016 reported that many pivotal trials underpinning drug approvals were of high risk of bias due to problems with the trial design and or trial conduct.  It has been argued that the threshold for new drug approvals has been lowered to accommodate the pharmaceutical industry’s interests,  and researchers have advocated for more pragmatic, patient-relevant trials.    Field specific issues in psychiatry Systematic reviews, particularly of antidepressants for depression 9, 10 and of central stimulants for attention deficit hyperactivity disorder, 11-13 have highlighted problems of low generalizability of psychiatric drug trials, similar to those identified in pivotal oncology drug trials. Common methodological limitations in these trials are small sample size, short trial duration, restricted trial populations in terms of allowed psychiatric comorbidity, risk of withdrawal effects due to previous exposure to the drug of interest, and the use of surrogates and rating scales rather than patient-relevant outcomes. 9-13 In the German cohort of authorised drugs,  one out of 18 newly approved drugs (combined psychiatry/neurology) was judged to have substantial added benefits compared to already available treatments.  Drug regulatory agency guidelines on how to design pivotal trials The FDA and EMA publish guidelines on how to design and conduct pivotal trials for new drug approvals. Whether there are important differences in the way FDA and EMA apply and enforce these regulatory guidelines is uncertain.", "meta": {"openalex_id": "W3007313800"}}
{"text": "EMA describes their Clinical Efficacy and Safety Guidelines as follows: ” The European Medicines Agency's scientific guidelines on the clinical efficacy and safety of human medicines help applicants prepare marketing authorisation applications. Guidelines reflect a harmonised approach of the EU Member States and the Agency on how to interpret and apply the requirements for the demonstration of quality, safety and efficacy set out in the Community directives ”  and “ The Agency strongly encourages applicants and marketing", "meta": {"openalex_id": "W3007313800"}}
{"text": "Boesen K, Gøtzsche PC, Ioannidis JPA (2020)", "meta": {"openalex_id": "W3007313800"}}
{"text": ". CC-BY-NC 4.0 International license It is made available under a perpetuity. is the author/funder, who has granted medRxiv a license to display the preprint in (which was not certified by peer review) preprint The copyright holder for this this version posted January 27, 2020. ; https://doi.org/10.1101/2020.01.22.20018499 doi: medRxiv preprint", "meta": {"openalex_id": "W3007313800"}}
{"text": "authorisation holders to follow these guidelines. Applicants need to justify deviations from guidelines fully in their applications at the time of submission. Before that, they should seek scientific advice, to discuss any proposed deviations during medicine development .”  The EMA research guidelines should therefore be understood as the minimal required standard for pivotal trial design within the European Union.  The FDA has also recently begun issuing guidelines for designing pivotal trials. The FDA describes these documents as, “ Guidance documents represent FDA's current thinking on a topic. They do not create or confer any rights for or on any person and do not operate to bind FDA or the public. You can use an alternative approach if the approach satisfies the requirements of the applicable statutes and regulations ”.", "meta": {"openalex_id": "W3007313800"}}
{"text": "Question 1: Who are the committee members behind the research guidelines and what are their declared conflicts of interest?  Question 2. Who comment on the draft guidelines (stakeholders) and how much does each stakeholder contribute?  Question 3: How is the commenting phase on the draft guidelines organised?  Question 4. What trial designs are FDA and EMA recommending regarding four trial characteristics (see below) in pivotal psychiatric drug trials?  Methods", "meta": {"openalex_id": "W3007313800"}}
{"text": "•  Research guideline (draft or final version) published by the EMA or FDA on how to", "meta": {"openalex_id": "W3007313800"}}
{"text": "Lawrence Berkeley National Laboratory", "meta": {"openalex_id": "W3082965143"}}
{"text": "LBL Publications", "meta": {"openalex_id": "W3082965143"}}
{"text": "ISSN", "meta": {"openalex_id": "W3082965143"}}
{"text": "Parakh, Abhinav", "meta": {"openalex_id": "W3082965143"}}
{"text": "Lee, Sangryun", "meta": {"openalex_id": "W3082965143"}}
{"text": "Kiani, Mehrdad T", "meta": {"openalex_id": "W3082965143"}}
{"text": "Peer reviewed", "meta": {"openalex_id": "W3082965143"}}
{"text": "Jason M. Harley, Ph.D. *Corresponding author Assistant Professor, Department of Educational Psychology, University of Alberta, Canada Email:  jharley1@ulaberta.ca  Phone: (780) 492-9170 Mailing Address: 6-102 Education North, Dept. of Educational Psychology, University of Alberta, Edmonton, Alberta, T6G 2G5, Canada ORCID ID: 0000-0002-2061-9519  Reinhard Pekrun, Ph.D. Professor, Department of Psychology, University of Munich, Munich, Germany, and Institute for Positive Psychology and Education, Australian Catholic University, Sydney, Australia Email: pekrun@lmu.de  Mailing Address: Leopoldstr. 13, room 3415, 80802, München, Germany Phone: +49 (89) 2180-5148  Jamie L. Taxer, Ph.D. Postdoctoral Research Fellow, Department of Psychology, Stanford University, CA, USA Email: jtaxer@stanford.edu  Mailing Address: Jordan Hall, 450 Serra Mall, Building 420, Stanford University, Stanford, CA 94305-2130  James J. Gross, Ph.D. Professor, Department of Psychology, Stanford University, CA, USA Email: gross@stanford.edu  Phone: Tel: (650) 723-1281 Mailing Address: Jordan Hall, 450 Serra Mall, Building 420, Stanford University, Stanford, CA 94305-2130   Acknowledgements: The authors wish to thank three anonymous reviewers and the journal editor, Dr Kathryn Wentzel, for their very helpful comments and feedback on the manuscript. The authors would also like to thank Daniel Beaudin for his feedback on the visual design of Figure 1.", "meta": {"openalex_id": "W2942725897"}}
{"text": "dominant process model of ER (PMER; Gross, 1998, 2015), however, provides a domain-general", "meta": {"openalex_id": "W2942725897"}}
{"text": "emotions such as Pekrun’s (2006) control-value theory (CVT) and the academic achievement", "meta": {"openalex_id": "W2942725897"}}
{"text": "ERAS model also offers new propositions regarding how different achievement situations, object", "meta": {"openalex_id": "W2942725897"}}
{"text": "Prepared for submission to JHEP", "meta": {"openalex_id": "W3005397613"}}
{"text": "Yuri D. Lensky, a  Xiao-Liang Qi a  and Pengfei Zhang b", "meta": {"openalex_id": "W3005397613"}}
{"text": "a Stanford Institute for Theoretical Physics, Stanford University, Stanford CA 94305 USA", "meta": {"openalex_id": "W3005397613"}}
{"text": "b California Institute of Technology, Pasadena, CA 91125, U.S.A", "meta": {"openalex_id": "W3005397613"}}
{"text": "Abstract: The study of quantum gravity in the form of the holographic duality has uncovered and motivated the detailed investigation of various diagnostics of quantum chaos. One such measure is the operator size distribution, which characterizes the size of the support region of an operator and its evolution under Heisenberg evolution. In this work, we examine the role of the operator size distribution in holographic duality for the Sachdev- Ye-Kitaev (SYK) model. Using an explicit construction of AdS  bulk fermion operators in a putative dual of the low temperature SYK model, we study the operator size distribution of the boundary and bulk fermions. Our result provides a direct derivation of the relationship between (effective) operator size of both the boundary and bulk fermions and bulk SL (2; R ) generators.", "meta": {"openalex_id": "W3005397613"}}
{"text": "3.1 Boundary operator size in SYK models", "meta": {"openalex_id": "W3005397613"}}
{"text": "D. Kim  , S. Jorgensen  , J. Lee  , J. Ahn  , J. Luo  , and L. Sentis", "meta": {"openalex_id": "W2914653242"}}
{"text": "Abstract Whole-body control (WBC) is a generic task-oriented control method for feedback control of loco-manipulation behaviors in humanoid robots. The combination of WBC and model-based walking controllers has been widely utilized in various humanoid robots. However, to date, the WBC method has not been employed for unsupported passive- ankle dynamic locomotion. As such, in this paper, we devise a new WBC, dubbed whole-body locomotion controller (WBLC), that can achieve experimental dynamic walking on unsupported passive-ankle biped robots. A key aspect of WBLC is the relaxation of contact constraints such that the control commands produce reduced jerk when switching foot contacts. To achieve robust dynamic locomotion, we conduct an in-depth analysis of uncertainty for our dynamic walking algorithm called time-to-velocity-reversal (TVR) planner. The uncertainty study is fundamental as it allows us to improve the control algorithms and mechanical structure of our robot to fulfill the tolerated uncertainty. In addition, we conduct extensive experimentation for: 1) unsupported dynamic balancing (i.e. in-place stepping) with a six degree- of-freedom (DoF) biped, Mercury; 2) unsupported directional walking with Mercury; 3) walking over an irregular and slippery terrain with Mercury; and 4) in-place walking with our newly designed ten-DoF viscoelastic liquid-cooled biped, DRACO. Overall, the main contributions of this work are on: a) achieving various modalities of unsupported dynamic locomotion of passive-ankle bipeds using a WBLC controller and a TVR planner, b) conducting an uncertainty analysis to improve the mechanical structure and the controllers of Mercury, and c) devising a whole-body control strategy that reduces movement jerk during walking.", "meta": {"openalex_id": "W2914653242"}}
{"text": "versatile task-oriented controllers and dynamic locomotion controllers. There is a family of walking control methods Hubicki et al. (  ); Raibert et al. (  ) that do not rely on explicit control of the horizontal CoM movement enabling passive- ankle walking and also fulfilling many of the benefits listed above. These controllers use foot placements as a control mechanism to stabilize the under-actuated horizontal CoM dynamics. At no point, they attempt to directly control the CoM instantaneous state. Instead, they calculate a control policy in which the foot location is a feedback weighted sum of the sensed CoM state. Our dynamic locomotion control policy falls into this category of controllers albeit using a particular CoM feedback gain matrix based on the concept of time-to-velocity-reversal (TVR) Kim et al. (  ). Another important dynamic locomotion control strategy relies on the concept of hybrid zero dynamics (HZD) Westervelt et al. (  ). HZD considers an orbit for dynamic locomotion and a feedback control policy that warranties asymptotic stability", "meta": {"openalex_id": "W2914653242"}}
{"text": "University of Texas at Austin, ASE, US  University of Texas at Austin, ME, US. NASA Space Technology Research Fellow (NSTRF)  University of Texas at Austin, ME, US  Stanford University, CS, US  University of Texas at Austin, ASE, US Email: lsentis@austin.utexas.edu", "meta": {"openalex_id": "W2914653242"}}
{"text": "Passive-ankle walking has some key differences with respect to ankle actuated biped legged locomotion: 1) bipeds with passive ankles have lesser degrees-of-freedom (DoF) than ankle actuated legged robots resulting in lower mechanical complexity and lighter lower legs. 2) bipeds with passive ankles have tiny feet which lead to a small horizontal footprint of the robot. Our paper targets passive and quasi-passive ankle legged robots in leverage the above characteristics. In addition, there is a disconnect between dynamic legged locomotion methods, e.g. Rezazadeh et al. (  ); Hartley et al. (  ) and humanoid control methods, e.g. Koolen et al. (  ); Escande et al. (  ); Kuindersma et al. (  ), the latter focusing on coordinating loco- manipulation behaviors. Humanoid robots like the ones used during the DARPA robotics challenges (DRC) have often employed task-oriented inverse kinematics and inverse dynamics methods coupled with control of the robots’ horizontal center of mass (CoM) demonstrating versatility for whole-body behaviors Kohlbrecher et al. (  ); Feng et al. (  ); Johnson et al. (  ); Radford et al. ( 2015a ). However, they have been practically slower and less robust to external disturbances than bipeds employing dynamic locomotion methods which do not rely on horizontal CoM control. This paper aims to explore and offer a solution to close the gap between these two lines of controls, i.e.", "meta": {"openalex_id": "W2914653242"}}
{"text": "and Coriolis forces, as well as friction cone constraints at the contact points. One key characteristic of DynWBC is the formulation of reduced jerk torque commands to handle sudden contact changes. Indeed, in our formulation, we avoid formulating contacts as hard constraints Herzog et al. (  ); Saab et al. (  ); Wensing and Orin (  ) and instead include them as a cost function. We then use the cost weights associated with the contacts to change behavior during contact transitions in a way that it significantly reduces movement jerk. For instance, when we apply heavy cost weights to the contact accelerations, we effectively emulate the effect of contact constraints. During foot detachment, we continuously reduce the contact cost weights. By doing so, we accomplish smooth transitions as the contact conditions change. An approach based on whole-body inverse dynamics has been proposed for smooth task transitions Salini et al. (  ), but has not been proposed for contact transitions like ours, neither has it been implemented in experimental platforms.", "meta": {"openalex_id": "W2914653242"}}
{"text": "The above WBLC and joint-level position feedback controller can achieve high fidelity real-time control of bipeds and humanoid robots. For locomotion control, we employ the time-to-velocity-reversal (TVR) planner presented in Kim et al. (  ). We use the TVR planner to update foot landing locations at every step as a function of the CoM state. And we do so by planning in the middle of leg swing motions. By continuously updating the foot landing locations, bipeds accomplish dynamic walking that is robust to control errors and to external disturbances. The capability of our walking controller is extensively tested in a passive-ankle biped robot and in a quasi-passive ankle lower body humanoid robot. By relying on foot landing location commands, our control scheme is generic to various types of bipeds and therefore, we can accomplish similar walking capabilities across various robots by simply switching the robot parameters. To demonstrate the generality of our controller, we test not only two experimental bipeds but also a simulation of other humanoid robots.", "meta": {"openalex_id": "W2914653242"}}
{"text": "to the orbit Hartley et al. (  ); Hereid et al. (  ). Although these two lines of dynamic walking controls have had an enormous impact in the legged locomotion field, they have not been extended yet to full humanoid systems. In particular, humanoid systems employing task-based whole body control strategies require closing the gap with the above dynamic locomotion methods. And this is precisely the main objective of this paper. The main contribution of this paper is to achieve unsup- ported dynamic walking of passive-ankle and full humanoid robots using the whole-body control method. To do so, we: 1) devise a new task-based whole-body locomotion con- troller that fulfills maximum tracking errors and significantly reduces contact jerks; 2) conduct an uncertainty analysis to improve the robot mechanics and controls; 3) integrate the whole-body control method with our dynamic locomotion planner into two experimental bipeds robots, and 4) exten- sively experiment with unsupported dynamic walking such as throwing balls, pushing a biped, or walking in irregular terrains. One important improvement we have incorporated in our control scheme is to switch from joint torque control to joint position control. This low-level control change is due to the lessons we have learned regarding the overall system performance difference between low-level joint control versus torque control. Namely that joint position control used in this paper works better than a joint torque control Kim et al. (  ). Additionally, our decision to use a low level joint-level control is supported by previous studies that torque control reduces the ability to achieve a high- impedance behavior Calanca et al. (  ), which is needed for achieving dynamic biped locomotion with passive-ankle bipeds. Indeed, switching to joint position control has been a strong performance improvement to achieve the difficult experimental results. From the uncertainty analysis of our TVR dynamic locomotion planner, we found that to achieve stable locomotion the robot requires higher position tracking accuracy than initially expected. Our uncertainty analysis concludes that the landing foot positions need to be controlled within a 1 cm error and the CoM state needs to be estimated within a 0.5 cm error. Both the robot’s posture control and the swing foot control require high tracking accuracy. For this reason, we remove the torque feedback in the low-level controller and instead impose a feedforward current command to compensate for whole- body inertial, Coriolis, and gravitational effects. However, this is not enough to overcome friction and stiction of the joint drivetrain. To overcome this issue, we introduce a motor position feedback controller Pratt et al. (  ). Next, the low-level joint commands are computed by our proposed whole-body locomotion controller (WBLC). WBLC consists of two sequential blocks: a kinematics-level whole-body control, hereafter referred to as (KinWBC) and a dynamics-level whole-body controller (DynWBC). The first block, KinWBC, computes joint position commands as a function of the desired operational task commands using feedback control over the robot’s body posture and its foot position. Given these joint position commands, DynWBC computes feedforward torque commands while incorporating gravity", "meta": {"openalex_id": "W2914653242"}}
{"text": "Smith and Wittkopf", "meta": {"openalex_id": "W2914653242"}}
{"text": "Cameron DeHart ∗", "meta": {"openalex_id": "W3045625995"}}
{"text": "∗ PhD Candidate, Department of Political Science at Stanford University (cdehart@stanford.edu, https://www.camerondehart.com)", "meta": {"openalex_id": "W3045625995"}}
{"text": "Attorney General Jeff Sessions in address to the National Sheriffs’ Association (Feb. 12, 2018)", "meta": {"openalex_id": "W3045625995"}}
{"text": "employ 25% of full-time sworn officers, and oversee 85% of local jails (Brooks 2019, Reaves", "meta": {"openalex_id": "W3045625995"}}
{"text": "and Hickman 1998). State constitutions and local laws grant sheriffs wide-ranging discretion", "meta": {"openalex_id": "W3045625995"}}
{"text": "policy arenas, including gun control, immigration, and public health (Brown 1978, Falcone", "meta": {"openalex_id": "W3045625995"}}
{"text": "and Wells 1995, Farris and Holman 2015, Farris and Holman 2017, Thompson 2020a). At", "meta": {"openalex_id": "W3045625995"}}
{"text": "election at high rates (Zoorob 2019a), and there is growing concern that sheriffs’ elections", "meta": {"openalex_id": "W3045625995"}}
{"text": "The copyright holder for this preprint this version posted May 8, 2020. ; https://doi.org/10.1101/2020.05.05.20091058 doi: medRxiv preprint", "meta": {"openalex_id": "W3021395141"}}
{"text": ". CC-BY-NC-ND 4.0 International license It is made available under a is the author/funder, who has granted medRxiv a license to display the preprint in perpetuity. (which was not certified by peer review)", "meta": {"openalex_id": "W3021395141"}}
{"text": "Achraf Ammar  , Patrick Mueller  , Khaled Trabelsi  , Hamdi Chtourou  , Omar Boukhris  , Liwa Masmoudi  , Bassem Bouaziz  , Michael Brach  , Marlen Schmicker  , Ellen Bentlage  , Daniella How  , Mona Ahmed  , Asma Aloui  , Omar Hammouda  , Laisa Liane Paineiras-Domingos  , Annemarie Braakman-jansen  , Christian Wrede  , Sophia Bastoni  , Carlos Soares Pernambuco  , Leonardo Mataruna  , Morteza Taheri  , Khadijeh Irandoust  , Aïmen Khacharem  , Nicola L Bragazzi  , Karim Chamari  , Jordan M Glenn  , Nicholas T Bott  , Faiez Gargouri  , Lotfi Chaari  , Hadj Batatia  , Gamal Mohamed Ali  , Osama Abdelkarim  , Mohamed Jarraya  , Kais El Abed  , Nizar Souissi  , Lisette Van Gemert-Pijnen  , Stephen J Bailey  , Wassim Moalla  , Jonathan Gómez-Raja  , Monique Epstein  , Robbert Sanderman  , Sebastian Schulz  , Achim Jerg  , Ramzi Al-Horani  , Taysir Mansi  , Mohamed Jmail  , Fernando Barbosa  , Fernando Santos  , Boštjan Šimunič  , Rado Pišot  , Donald Cowan  , Andrea Gaggioli  , , Jürgen Steinacker  , Laurel Riemann  , Bryan L Riemann  , Notger Mueller  , Tarak Driss  , Anita Hoekelmann", "meta": {"openalex_id": "W3021395141"}}
{"text": "Institute of Sport Science, Otto-von-Guericke University, 39106, Magdeburg, Germany  Research Group Neuroprotection, German Center for Neurodegenerative Diseases (DZNE), Magdeburg, Germany  High Institute of Sport and Physical Education of Sfax, 3000, Sfax, Tunisia  Higher Institute of Computer Science and Multimedia of Sfax, 3000, Sfax, Tunisia  Institute of Sport and Exercise Sciences, Münster, Germany Michael Brach  Laboratório de Vibrações Mecânicas e Práticas Integrativas, Departamento de Biofísica e Biometria, Instituto de Biologia Roberto Alcântara Gomes e Policlínica Piquet Carneiro, Universidade do Estado do Rio de Janeiro, Rio de Janeiro, RJ, Brazil  University of Twente, the Netherlands Région de Enschede, Netherland  Catholic University of the Sacred Heart I UNICATT, Milano, Italy  Laboratório de Biociências da Motricidade Humana (LABIMH) da Universidade Federal do Estado do Rio de Janeiro (UNIRIO) – Rio de Janeiro/RJ – Brasil  College of Business Administration, American University in the Emirates, Dubai, UAE  Imam Khomeini International University, Qazvin, Iran  UVHC, DeVisu, Valenciennes, France; LIRTES - EA 7313. Université Paris Est Créteil Val de Marne  Department of Health Sciences (DISSAL), Postgraduate School of Public Health, University of Genoa, Genoa 16132, Italy  Department of Research and Education / Aspetar, Qatar  Exercise Science Research Center, Department of Health, Human Performance and Recreation, University of Arkansas, AR 72701, Fayetteville, USA  Clinical Excellence Research Center, Department of Medicine, Stanford University School of Medicine, CA 94305, Stanford, USA  University of Toulouse, IRIT - INP-ENSEEIHT, France  Faculty of Physical Education, Assiut University, Assiut 71515, Egypt  Karlsruher Institut für Technologie, Karlsruher, Germany  Activité Physique, Sport et Santé, UR18JS01, Observatoire National du Sport, Tunis, Tunisie  School of Sport, Exercise and Health Sciences, Loughborough University, Loughborough, UK", "meta": {"openalex_id": "W3021395141"}}
{"text": "The copyright holder for this preprint this version posted May 8, 2020. ; https://doi.org/10.1101/2020.05.05.20091058 doi: medRxiv preprint", "meta": {"openalex_id": "W3021395141"}}
{"text": ". CC-BY-NC-ND 4.0 International license It is made available under a is the author/funder, who has granted medRxiv a license to display the preprint in perpetuity. (which was not certified by peer review)", "meta": {"openalex_id": "W3021395141"}}
{"text": "Health and Social Services, Fundesalud, 06800, Merida, Spain  The E-senior association, 75020 Paris, France  Department of Health Psychology, University Medical Center Groningen, University of Groningen, Groningen, The Netherlands  Department of Medicine, Ulm University, Leimgrubenweg 14, 89075 Ulm, Germany  Department of Exercise Science, Yarmouk University, Irbid, Jordan  Department of Instruction and Supervision, The University of Jordan, Jordan  Digital Research Centre of Sfax, Sfax, Tunisia  Faculty of Psychology and Education Sciences, University of Porto, Porto Portugal  ISCTE-Instituto Universitário de Lisboa, Av. das Forças Armadas, 1649-026 Lisboa, Portugal  Institute for Kinesiology Research, Science and ResearchCentre, Koper, Slovenia  Centre for Bioengineering and Biotechnology University of Waterloo, Waterloo, Canda  PharmD, BCBS; PharmIAD, Inc, Savannah, GA, USA  Georgia Southern University, Statesboro, GA 30458, USA  Interdisciplinary Laboratory in Neurosciences, Physiology and Psychology: Physical Activity, Health and Learning (LINP2-2APS), UFR STAPS, UPL, Paris Nanterre University, 92000 Nanterre, France", "meta": {"openalex_id": "W3021395141"}}
{"text": "Dr. Achraf Ammar, Institute for Sports Science, Otto-von-Guericke University Magdeburg, Zschokkestraße 32, 39104 Magdeburg, Germany, Phone: +49 391 6757395, E-mail: ammar1.achraf@ovgu.de ; ORCID: 0000-0003-0347-8053", "meta": {"openalex_id": "W3021395141"}}
{"text": "The copyright holder for this preprint this version posted May 8, 2020. ; https://doi.org/10.1101/2020.05.05.20091058 doi: medRxiv preprint", "meta": {"openalex_id": "W3021395141"}}
{"text": ". CC-BY-NC-ND 4.0 International license It is made available under a is the author/funder, who has granted medRxiv a license to display the preprint in perpetuity. (which was not certified by peer review)", "meta": {"openalex_id": "W3021395141"}}
{"text": "LEONOR FERRER, FRANCISCO MARTÍN, RAFE MAZZEO, AND MAGDALENA RODRÍGUEZ", "meta": {"openalex_id": "W2963628635"}}
{"text": "Date : December 12, 2018. L. Ferrer, F. Martín and M.M. Rodríguez are partially supported by the MINECO/FEDER grant MTM2014-52368-P and MTM2017-89677-P; R. Mazzeo supported by the NSF grant DMS- 1105050 and DMS-1608223; F. Martin is also partially supported by the Leverhulme Trust grant IN-2016-019.", "meta": {"openalex_id": "W2963628635"}}
{"text": "L. FERRER, F. MARTÍN, R. MAZZEO, AND M. RODRÍGUEZ", "meta": {"openalex_id": "W2963628635"}}
{"text": "above, the boundary curves are constant graphs, γ ± ( θ ) ≡ a ± . The general question is to determine which pairs Γ = ( γ ± ) (initially with γ − ( θ ) ≤ γ + ( θ ) , θ ∈ S  ) bound a properly embedded minimal annulus with horizontal ends. Taking a broader perspective, the asymptotic Plateau problem in H   × R asks for a characterization of those curves (or closed subsets) in the asymptotic boundary of H   × R which bound complete minimal surfaces. Implicit in this question is a choice of compactification of this space. This question is discussed in some generality in [7]; in the present paper we consider only the product compactification ( H   × R ) ×  = H  × R , which is the product of a closed disk and a closed interval, and only consider boundary curves lying in the vertical part of the boundary H   × R . The paper [7] describes a number of different families of examples of ‘admissible’ (connected) boundary curves and notes various obstructions for such curves to be asymptotic boundaries. As above, a curve γ is called horizontal if it lies in the vertical boundary ( ∂ ∞ H  ) × R of this product compactification and is a graph t = γ ( θ ) , θ ∈ S  . The simplest problem is to determine whether any connected horizontal curve bounds a minimal surface, and this was settled by Nelli and Rosenberg [14]. They proved that if γ ( θ ) ∈C  ( S  ) , then there exists a unique function u defined on the disk {| z | < 1 } , with u = γ at r = 1 , such that the graph of u is minimal in H   × R . Moreover, this solution is unique, so any complete embedded minimal surface with connected horizontal boundary must be a vertical graph. We refer to [18, 7, 3] for a list of various general existence and non-existence results for other classes of connected boundary curves. The existence result for pairs of horizontal boundary curves, γ ± , one lying above the other, is more complicated. As above, we consider only minimal annuli, though certain facts hold even for higher genus surfaces. First, not every pair γ ±  is fillable by minimal annuli. For example, these curves cannot be too far apart. In Theorem 5.1 we prove that if γ + ( θ ) − γ − ( θ ) > π for all θ , then no such minimal annulus exists. Define", "meta": {"openalex_id": "W2963628635"}}
{"text": "Theorem 1.2. Given any ( γ + , γ − ) ∈C  , α ( S  )  , there exist constants a  , a  , a  so that the pair ( γ + + a  + a  cos θ + a  sin θ, γ − ) bounds a properly Alexandrov-embedded, minimal annulus.", "meta": {"openalex_id": "W2963628635"}}
{"text": "Remark 1.3. There is a very important difference between this result and how we have tried to formulate the result previously. First, we are not specifying the boundary curves completely, but allowing a three-dimensional freedom in the top curve. Second, and of fundamental importance, we pass from the space of properly embedded to (properly) Alexandrov-embedded minimal annuli with embedded ends. We denote this space by A ∗ . It is most likely impossible to characterize the precise set of pairs of boundary curves for which the minimal annuli provided by this the- orem are actually embedded, but if we allow Alexandrov-embeddedness, there is a satisfactory global existence theorem. For the subclasses A m and C m however, it is possible to remain within the class of embedded surfaces.", "meta": {"openalex_id": "W2963628635"}}
{"text": "Amy Wang 1, 2 , Alexander R. Dunn 1, 3* , and William I. Weis 2, 3*", "meta": {"openalex_id": "W4229365847"}}
{"text": "Department of Chemical Engineering, Stanford University School of Engineering", "meta": {"openalex_id": "W4229365847"}}
{"text": "Departments of Structural Biology and Molecular & Cellular Physiology, Stanford University", "meta": {"openalex_id": "W4229365847"}}
{"text": "School of Medicine", "meta": {"openalex_id": "W4229365847"}}
{"text": "Graduate Program in Biophysics, Stanford University", "meta": {"openalex_id": "W4229365847"}}
{"text": "Introduction  The physical integrity and long-range organization of epithelial tissues are mediated in large part by dynamic linkages between intercellular adhesion complexes and the actomyosin cytoskeleton. Intercellular adhesions actively remodel in response to both external and cytoskeletally generated mechanical forces, both to reinforce tissues against forces that might otherwise threaten tissue integrity, and to drive cell-cell rearrangements that underlie embryonic morphogenesis and wound healing (Charras and Yap, 2018; Ladoux and Mège, 2017). Mechanotransduction at cell-cell adhesions likewise plays a central role in maintaining tissue homeostasis, and its dysregulation is associated with diseases such as metastatic cancer (Ding et al., 2010; Vasioukhin, 2012). Despite this physiological importance, the molecular mechanisms by which intercellular adhesions sense and respond to mechanical load remain incompletely understood.  Adherens junctions are essential intracellular adhesion sites in epithelial tissues. In these junctions, the extracellular domain of E-cadherin forms contacts between neighboring cells, and the intracellular domain binds β-catenin. β-Catenin binds to αE-catenin, which binds directly to F-actin (Desai et al., 2013; Meng and Takeichi, 2009; Rimm et al., 1995; Shapiro and Weis, 2009) (Figure 1A). The ternary E-cadherin/β- catenin/αE-catenin complex forms weak, transient interactions with F-actin in the absence of external load (Drees et al., 2005; Miller et al., 2013; Yamada et al., 2005). However, single-molecule force measurements revealed that mechanical force strengthens binding interactions between the ternary cadherin-catenin complex and F-actin (Buckley et al., 2014). This property, known as a catch bond, is thought to help reinforce intercellular adhesion under tension. Because the observed distribution of bond survival lifetimes between the cadherin-catenin complex and F-actin is biexponential, this interaction is best described by a two-state catch bond model defined by two distinct actin-bound states, weak and strong (Buckley et al., 2014). In this model, force enhances the transition from the weak to strong state, which results in longer binding lifetimes at higher load. Transitions between bound states are thought to arise from structural rearrangements in αE-catenin, which is allosterically modulated by binding partners and by mechanical load (le Duc et al., 2010; Maki et al., 2016; Mei et al., 2020; Terekhova et al., 2019; Xu et al., 2020; Yonemura et al., 2010). The catch bond interaction is directional, such that force applied towards the pointed (-) end of the polar actin filament results in longer-lived bonds than when force is applied towards the barbed (+) end (Arbore et al., 2022; Bax et al., 2022).  αE-catenin consists of an N-terminal (N) β-catenin binding-domain, a middle (M) domain, and a flexible linker to a C-terminal actin-binding domain (ABD) (Pokutta et al., 2014; Pokutta and Weis, 2000) (Figure 1B). Several lines of evidence suggest conformational changes within the αE-catenin ABD, a five-helix bundle (H1-H5) with a short N-terminal helix (H0), underlie catch bond formation (Ishiyama et al., 2018, 2013; Rangarajan and Izard, 2013). Two recent structural studies (Mei et al., 2020; Xu et al., 2020) showed that whereas the structure of F-actin is essentially unchanged by complex formation, the ABD N-terminus through the last turn of H1 becomes disordered and helices H2-H5 repack, and the C-terminal peptide (CTE, aa 844-906) that follows H5 becomes partially ordered and interacts with actin (Figure 2A). Consistent with the reported structures, we showed that removal of H0 and H1 produced 18x stronger binding of the ABD to F-actin in solution (Xu et al., 2020). Based on these structural and biochemical findings, we proposed that the observed four-helix, actin-bound ABD conformation represents the strong F-actin bound state (Figure 2B).  Here, we test the structural model for catch bond formation with optical trapping measurements, which demonstrate that H0 and H1 of the αE-catenin ABD are required to confer directional catch bond behavior between the ternary cadherin-catenin complex and F-actin. Our findings are consistent with the structural model in which H0 and H1 reversibly undock from the remainder of the ABD to enable a transition between weak and strong actin-binding states. We further show that although the catch bond interaction is principally attributed to conformational changes in the ABD, the N and M domains of αE-catenin also regulate force sensitive binding.", "meta": {"openalex_id": "W4229365847"}}
{"text": "Results  αE-catenin ABD and full-length monomer forms a catch bond with F-actin  Previous investigations of the force-dependent binding of αE-catenin to F-actin have employed either the ternary E-cadherin/β-catenin/αE-catenin complex (Bax et al., 2022; Buckley et al., 2014), a binary β- catenin/αE-catenin complex, or αE-catenin alone (Arbore et al., 2022). The proposed molecular mechanism of the catch bond between αE-catenin and F-actin, however, is based upon structural data of the isolated and actin-bound αE-catenin ABD (Xu et al., 2020). To confirm that the catch bond behavior is truly associated with the ABD itself, we measured binding interactions between F-actin and the wild- type ABD (residues 666-906) under load with a constant force assay in an optical trap, and compared our results to prior data (Bax et al., 2022) on the ternary complex obtained with the same instrument.  In the optical trap experiments, a taut actin filament is suspended between two trapped beads and positioned over αE-catenin ABD immobilized on microspheres that are attached to a coverslip surface (Figure 3A). To exert load on the ABD, the stage is oscillated in a square wave parallel to the long axis of the filament. When a binding event occurs, the trapped beads are displaced from their equilibrium positions, resulting in a restoring force that can be measured with pN and ms resolutions. Stage motion pauses when bead displacement is detected, thereby applying a constant load to the bond between ABD molecules and F-actin (Figure 3B). As with wild-type ternary complex (Bax et al., 2022; Buckley et al., 2014), force on the beads commonly decreased in several discrete steps (‘multi-step’), with each step corresponding to the release of a load-bearing molecule from the filament (Figure 3 - figure supplement 1). The plateau of the final detachment step corresponds to the binding lifetime for the last remaining load-bearing molecule. Following full detachment, stage oscillation begins again, allowing us to collect multiple binding events from the same set of molecules.  The two-state catch bond model is described by the interconversion between a strongly bound state, a weakly-bound state, and the unbound state (Figure 2B). The force-dependent interconversion rate between these states is given by the Bell-Evans model (Bell, 1978; Evans and Ritchie, 1997): k i→j ! F \"\"⃗ $ =k i→j", "meta": {"openalex_id": "W4229365847"}}
{"text": "corresponding to the measured force. All binding lifetimes included in the analysis are derived from the final detachment plateau from multi-step data.  Our data revealed that the αE-catenin ABD forms a catch bond with F-actin, in which the lifetime of binding interactions increased with the application of mechanical force (Figure 3C, Table 1). The observation that the ABD forms a two-state catch bond to F-actin supports the structural model that the five-helix and four-helix conformation represents the weak and strong bound states, respectively. Previous modeling done by superimposing crystal structures of the isolated ABD on the actin-bound ABD structure showed few clashes with actin, suggesting that a similar five-helix structure may form a subset of interactions observed in the stably bound conformation (Xu et al., 2020). To quantify the possible differences in F-actin contacts between the proposed weak and strong state structures, we compared interactions between energy-minimized actin-bound ABD models and F-actin (Figure 3 - figure supplement 2, Table S1). Energy minimization of the five-helix, ABD models resulted in approximately 0.5 Å RMSD compared to the undocked minimized structure, with the loop connecting H4 and H5 slightly repositioned to relieve minor clashes. The actin-bound four-helix ABD structure had a higher surface contact area than all three models of the docked ABD structures analyzed (Table S1), in part due to the CTE, which forms numerous interactions with actin in the bound structure (pdb 6UPV) but is otherwise disordered, as well as several residues in the extended H4 present in the actin-bound structure (Mei et al., 2020; Xu et al., 2020). Other residues in H4 and H5 observed to interact with actin in the actin-bound structure adopt similar positions in the five-helix bundle conformations. These observations are consistent", "meta": {"openalex_id": "W4229365847"}}
{"text": "with the proposal that a five-helix conformation similar to that of the isolated ABD can weakly interact with actin (Xu et al., 2020).   H0 and H1 regulate the catch bond interaction between cadherin-catenin complexes and F-actin  To examine whether conformational changes in H0 and H1 of the ABD suffice to confer catch bond behavior to the interaction between the ternary cadherin-catenin complex and F-actin, we expressed and purified αE-cateninΔH1, in which residues corresponding to ABD H0 and most of helix H1 (residues 666- 696) are deleted from the full-length protein (Figure 4). H2-H5 of the ABD is connected to αE-catenin N and M domains by the endogenous flexible linker, residues 633-665, consistent with the observation that H0 and H1 are disordered when the ABD is bound to F-actin (Figure 2).  The structural hypothesis that undocking of H0 and H1 in the ABD is required to switch from the weak to strong-binding state predicts that αE-cateninΔH1 occupies a constitutively strong-binding state (Xu et al., 2020). To test this hypothesis directly, we performed optical trapping experiments to compare the force- dependent F-actin binding lifetimes of the E-cadherin/β-catenin/αE-cateninΔH1 complex (ternaryΔH1) with those of the wild-type ternary complex. Here, αE-cateninΔH1 was assembled in a complex with full- length β-catenin and E-cadherin cytoplasmic domain tethered to the surface of the coverslip (Figure 4A). The same concentration of proteins used in the experiments with the wild-type complex caused all actin filaments in the flow cell chamber to absorb to the coverslip surface, so the ternaryΔH1 complex data were collected at a lower concentration. We note that the distribution in number of steps observed in binding events is comparable between ternary wild-type and ternaryΔH1 complex data sets (Figure 3 – figure supplement 1).  Two different optical trapping assays were employed to study the force-dependent binding of ternaryΔH1 complexes to F-actin. First, we used the constant-force assay described above to compare binding lifetimes for the ternary complexes assembled with wild-type αE-catenin and αE-cateninΔH1 (Figure 4B). Binding times for the wild-type ternary complex peak at ~6 pN, indicative of a catch bond (Figure 5A). In contrast, for αE-cateninΔH1, average binding times were highest at the lowest forces assayed and decreased with increasing load (Figure 5B). This latter observation is consistent with a simple Bell-Evans slip bond, in which load accelerates detachment from a single bound state.  Because the constant-force assay most frequently measured interactions between 4 and 8 pN, we employed a low-force assay in which the stage is moved sinusoidally at a low amplitude to measure binding under minimal load (Huang et al., 2017) (Figure 4C). When a binding interaction occurs, the oscillation of the stage is transferred to the trapped beads, resulting in a detectable increase in its positional variance. The time-averaged force experienced by the optically trapped beads depends on the point at which binding occurs in the oscillation cycle, resulting in a distribution of forces between 0 and ~2.5 pN. Relative to the constant-force assay, measurements in the low-force assay may result in an overestimation of single-molecule binding lifetimes due to the difficulty of resolving rupture events of multiple bound complexes. However, we found that the survival probability distribution from low-force assay measurements was not statistically different from that of constant-force measurements between 0 and 2.5 pN (Figure 4 – figure supplement 1). Strikingly, the mean F-actin binding lifetime for the ternaryΔH1 complex measured in the low-force assay is 2.4 s (N=145, 95% CI = 1.9–3.0 s), 39 times longer than that of the wild-type complex (0.062 s; N=90, 95% CI = 0.036-0.095 s).  We used maximum likelihood estimation to obtain k U→B", "meta": {"openalex_id": "W4229365847"}}
{"text": "and x U→B  single-state Bell-Evans slip bond model", "meta": {"openalex_id": "W4229365847"}}
{"text": "Amy Whitaker and Roman Kräussl", "meta": {"openalex_id": "W4313482304"}}
{"text": "presents ongoing research on selected topics in the fields of money, banking and finance. The papers are circulated to encourage discussion and comment. Any opinions expressed in CFS Working Papers are those of the author(s) and not of the CFS.  The Center for Financial Studies, located in Goethe University Frankfurt’s House of Finance, conducts independent and internationally oriented research in important areas of Finance. It serves as a forum for dialogue between academia, policy-making institutions and the financial industry. It offers a platform for top- level fundamental research as well as applied research relevant for the financial sector in Europe. CFS is funded by the non-profit-organization Gesellschaft für Kapitalmarktforschung e.V. (GfK). Established in 1967 and closely affiliated with the University of Frankfurt, it provides a strong link between the financial community and academia. GfK members comprise major players in Germany’s financial industry. The funding institutions do not give prior review to CFS publications, nor do they necessarily share the views expressed therein.", "meta": {"openalex_id": "W4313482304"}}
{"text": "Amy Whitaker", "meta": {"openalex_id": "W4313482304"}}
{"text": "Roman Kräussl", "meta": {"openalex_id": "W4313482304"}}
{"text": "University of Luxembourg", "meta": {"openalex_id": "W4313482304"}}
{"text": "Hoover Institution, Stanford University", "meta": {"openalex_id": "W4313482304"}}
{"text": "Employing the art-collection records of Burton and Emily Hall Tremaine, we consider whether", "meta": {"openalex_id": "W4313482304"}}
{"text": "early-stage art investors can be understood as venture capitalists. Because the Tremaines bought", "meta": {"openalex_id": "W4313482304"}}
{"text": "capital investment in art. The Tremaines also illustrate art collecting as social-impact investment,", "meta": {"openalex_id": "W4313482304"}}
{"text": "Jeff Z. HaoChen Stanford University jhaochen@stanford.edu", "meta": {"openalex_id": "W3177095392"}}
{"text": "Colin Wei Stanford University colinwei@stanford.edu", "meta": {"openalex_id": "W3177095392"}}
{"text": "Jason D. Lee Princeton University jasonlee@princeton.edu", "meta": {"openalex_id": "W3177095392"}}
{"text": "Tengyu Ma Stanford University tengyuma@stanford.edu", "meta": {"openalex_id": "W3177095392"}}
{"text": "The noise in stochastic gradient descent (SGD) provides a crucial implicit regularization effect for training overparameterized models. Prior theoretical work largely focuses on spherical Gaussian noise, whereas empirical studies demonstrate the phenomenon that parameter-dependent noise — induced by mini-batches or label perturbation — is far more effective than Gaussian noise. This paper theoretically characterizes this phenomenon on a quadratically-parameterized model introduced by Vaskevicius et al. (  ) and Woodworth et al. (  ). We show that in an over-parameterized setting, SGD with label noise recovers the sparse ground- truth with an arbitrary initialization, whereas SGD with Gaussian noise or gradient descent overfits to dense solutions with large norms. Our analysis reveals that parameter-dependent noise introduces a bias towards local minima with smaller noise variance, whereas spherical Gaussian noise does not. Code for our project is publicly available.", "meta": {"openalex_id": "W3177095392"}}
{"text": "One central mystery of deep artificial neural networks is their capability to generalize when having far more learnable parameters than training examples ( Zhang et al. , 2016 ). To add to the mystery, deep nets can also obtain reasonable performance in the absence of any explicit regularization. This has motivated recent work to study the regularization effect due to the optimization (rather than objective function), also known as implicit bias or implicit regularization ( Arora et al. , 2019a , Gu- nasekar et al. , 2017 , 2018a , b , Soudry et al. , 2018 ). The implicit bias is induced by and depends on many factors, such as learning rate and batch size ( Goyal et al. , 2017 , Hoffer et al. , 2017 , Keskar et al. , 2016 , Li et al. , 2019b , Smith et al. , 2017 ), initialization and momentum ( Sutskever et al. , 2013 ), adaptive stepsize ( Kingma and Ba , 2014 , Neyshabur et al. , 2015 , Wilson et al. , 2017 ), batch normal- ization ( Arora et al. , 2018 , Hoffer et al. , 2018 , Ioffe and Szegedy , 2015 ) and dropout ( Srivastava et al. ,  , Wei et al. , 2020 ). Among these sources of implicit regularization, the SGD noise is believed to be a vital one ( Keskar et al. , 2016 , LeCun et al. , 2012 ). Previous theoretical works (e.g., ( Li et al. , 2019b )) have", "meta": {"openalex_id": "W3177095392"}}
{"text": "Anna Kogler  , Meili Gong  , William A. Tarpeh 1, 2*", "meta": {"openalex_id": "W4396903879"}}
{"text": "Department of Civil and Environmental Engineering, Stanford University, Stanford, CA, 94305, USA", "meta": {"openalex_id": "W4396903879"}}
{"text": "Department of Chemical Engineering, Stanford University, Stanford, CA, 94305, USA", "meta": {"openalex_id": "W4396903879"}}
{"text": "*Corresponding author, Email: wtarpeh@stanford.edu . Address: 443 Via Ortega, Room 387, Stanford", "meta": {"openalex_id": "W4396903879"}}
{"text": "https://doi.org/10.26434/chemrxiv-2024-tlxz4  ORCID:  https://orcid.org/0000-0001-6594-0501 Content not peer-reviewed by ChemRxiv. License:  CC BY-NC-ND 4.0", "meta": {"openalex_id": "W4396903879"}}
{"text": "continuous experiments, FECS recovered NH  solutions with concentrations similar to ready-to-", "meta": {"openalex_id": "W4396903879"}}
{"text": ". CC-BY-NC-ND 4.0 International license available under a was not certified by peer review) is the author/funder, who has granted bioRxiv a license to display the preprint in perpetuity. It is made The copyright holder for this preprint (which this version posted April 15, 2023. ; https://doi.org/10.1101/2023.04.14.536458 doi: bioRxiv preprint", "meta": {"openalex_id": "W4366211166"}}
{"text": "Debdeep Dutta 1, 2 , Oguz Kanca 1, 2 , Seul Kee Byeon  , Paul C. Marcogliese 1, 2, # , Zhongyuan Zuo 1, 2 , Rishi V. Shridharan 1, 2 , Jun Hyoung Park  , Undiagnosed Diseases Network, Guang Lin 1, 2 , Ming Ge 1, 2 , Gali Heimer 4, 5 , Jennefer N. Kohler  , Matthew T. Wheeler  , Benny A. Kaipparettu  , Akhilesh Pandey 3, 7 , Hugo J. Bellen 1, 2, *", "meta": {"openalex_id": "W4366211166"}}
{"text": "1 Department of Molecular and Human Genetics, Baylor College of Medicine, Houston, TX, United States.", "meta": {"openalex_id": "W4366211166"}}
{"text": "2 Jan and Dan Duncan Neurological Research Institute, Texas Children’s Hospital, Houston, TX, United States.", "meta": {"openalex_id": "W4366211166"}}
{"text": "3 Department of Laboratory Medicine and Pathology, Mayo Clinic, Rochester, MN, United States.", "meta": {"openalex_id": "W4366211166"}}
{"text": "4 Pediatric Neurology Unit, Edmond and Lily Safra Children's Hospital, Sheba Medical Center, Ramat Gan, Israel.", "meta": {"openalex_id": "W4366211166"}}
{"text": "5 The Sackler Faculty of Medicine, Tel Aviv University, Tel Aviv, Israel.", "meta": {"openalex_id": "W4366211166"}}
{"text": "6 Division of Cardiovascular Medicine, Stanford University School of Medicine, Stanford, CA, United States.", "meta": {"openalex_id": "W4366211166"}}
{"text": "7 Manipal Academy of Higher Education, Manipal, Karnataka, India.", "meta": {"openalex_id": "W4366211166"}}
{"text": "# Current address : Department of Biochemistry & Medical Genetics, University of Manitoba, Winnipeg, MB, Canada.", "meta": {"openalex_id": "W4366211166"}}
{"text": ". CC-BY-NC-ND 4.0 International license available under a was not certified by peer review) is the author/funder, who has granted bioRxiv a license to display the preprint in perpetuity. It is made The copyright holder for this preprint (which this version posted April 15, 2023. ; https://doi.org/10.1101/2023.04.14.536458 doi: bioRxiv preprint", "meta": {"openalex_id": "W4366211166"}}
{"text": "JONATHAN LOVE AND DAN BONEH", "meta": {"openalex_id": "W3116436840"}}
{"text": "Date : February 2020. Supported by NSF grant #1701567.", "meta": {"openalex_id": "W3116436840"}}
{"text": "JONATHAN LOVE AND DAN BONEH", "meta": {"openalex_id": "W3116436840"}}
{"text": "© Mary Ann Liebert, Inc.", "meta": {"openalex_id": "W2901173781"}}
{"text": "Benjamin Chimukangara, 1, 2, 3 Ayesha BM Kharsany,  Richard J Lessells,  Kogieleum Naidoo,", "meta": {"openalex_id": "W2901173781"}}
{"text": "Soo‐Yon Rhee,  Justen Manasa,  Tiago Gräf,  Lara Lewis,  Cherie Cawood,  David Khanyile,", "meta": {"openalex_id": "W2901173781"}}
{"text": "Karidia Diallo,  Kassahun A Ayalew,  Robert W Shafer,  Gillian Hunt, 8, 9 Deenan Pillay, 10, 11", "meta": {"openalex_id": "W2901173781"}}
{"text": "Salim Karim Abdool,   and Tulio de Oliveira 1, 2", "meta": {"openalex_id": "W2901173781"}}
{"text": "KwaZulu‐Natal Research Innovation and Sequencing Platform (KRISP), School of", "meta": {"openalex_id": "W2901173781"}}
{"text": "Laboratory Medicine and Medical Sciences, University of KwaZulu‐Natal, Durban, South", "meta": {"openalex_id": "W2901173781"}}
{"text": "Centre for the AIDS Programme of Research in South Africa (CAPRISA), Doris Duke", "meta": {"openalex_id": "W2901173781"}}
{"text": "Medical Research Institute, Nelson R Mandela School of Medicine, University of KwaZulu‐", "meta": {"openalex_id": "W2901173781"}}
{"text": "Natal, Durban, South Africa", "meta": {"openalex_id": "W2901173781"}}
{"text": "Department of Virology, National Health Laboratory Service, University of KwaZulu‐Natal,", "meta": {"openalex_id": "W2901173781"}}
{"text": "Department of Medicine, Stanford University, Stanford, California, United States of", "meta": {"openalex_id": "W2901173781"}}
{"text": "Ziyun Wang", "meta": {"openalex_id": "W3133101250"}}
{"text": "Department of Electrical and Computer Engineering, University of Toronto, 10 King’s College Road,", "meta": {"openalex_id": "W3133101250"}}
{"text": "Yuguang Li", "meta": {"openalex_id": "W3133101250"}}
{"text": "Department of Electrical and Computer Engineering, University of Toronto, 10 King’s College Road,", "meta": {"openalex_id": "W3133101250"}}
{"text": "Jacob Boes", "meta": {"openalex_id": "W3133101250"}}
{"text": "Stanford University, Department of Chemical Engineering, Stanford, California 94305, USA", "meta": {"openalex_id": "W3133101250"}}
{"text": "Ying Wang", "meta": {"openalex_id": "W3133101250"}}
{"text": "Department of Electrical and Computer Engineering, University of Toronto, 10 King’s College Road,", "meta": {"openalex_id": "W3133101250"}}
{"text": "Edward Sargent (  ted.sargent@utoronto.ca )", "meta": {"openalex_id": "W3133101250"}}
{"text": "Department of Electrical and Computer Engineering, University of Toronto, 10 King’s College Road,", "meta": {"openalex_id": "W3133101250"}}
{"text": "Bronte Mckeown", "meta": {"openalex_id": "W4393028888"}}
{"text": "Queen's University https://orcid.org/0000-0002-4204-2001", "meta": {"openalex_id": "W4393028888"}}
{"text": "Ian Goodall-Halliwell", "meta": {"openalex_id": "W4393028888"}}
{"text": "Queen's University", "meta": {"openalex_id": "W4393028888"}}
{"text": "Raven Wallace", "meta": {"openalex_id": "W4393028888"}}
{"text": "Queen's University", "meta": {"openalex_id": "W4393028888"}}
{"text": "Louis Chitiz", "meta": {"openalex_id": "W4393028888"}}
{"text": "Queen's University", "meta": {"openalex_id": "W4393028888"}}
{"text": "Bridget Mulholland", "meta": {"openalex_id": "W4393028888"}}
{"text": "Queen's University", "meta": {"openalex_id": "W4393028888"}}
{"text": "Theodoros Karapanagiotidis", "meta": {"openalex_id": "W4393028888"}}
{"text": "Samyogita Hardikar", "meta": {"openalex_id": "W4393028888"}}
{"text": "Max Planck Institute for Human Cognitive and Brain Sciences", "meta": {"openalex_id": "W4393028888"}}
{"text": "Will Strawson", "meta": {"openalex_id": "W4393028888"}}
{"text": "University of Sussex", "meta": {"openalex_id": "W4393028888"}}
{"text": "Adam Turnbull", "meta": {"openalex_id": "W4393028888"}}
{"text": "Stanford University", "meta": {"openalex_id": "W4393028888"}}
{"text": "Tamara Vanderwal", "meta": {"openalex_id": "W4393028888"}}
{"text": "A Gandhi-Inspired Argument for Retranslating Hiṃsā and Ahiṃsā ,", "meta": {"openalex_id": "W4212832069"}}
{"text": "Todd Davies", "meta": {"openalex_id": "W4212832069"}}
{"text": "Center for the Study of Language and Information, Stanford University", "meta": {"openalex_id": "W4212832069"}}
{"text": "Peace & Justice Studies Association (PJSA) and", "meta": {"openalex_id": "W4212832069"}}
{"text": "Wisconsin Institute for Peace and Conflict Studies (WIPCS)", "meta": {"openalex_id": "W4212832069"}}
{"text": "University of Wisconsin - Milwaukee", "meta": {"openalex_id": "W4212832069"}}
{"text": "appear as Chapter 12 in V.K. Kool & R. Agrawal, Eds., Gandhi’s Wisdom . Palgrave Macmillan,", "meta": {"openalex_id": "W4212832069"}}
{"text": "words hiṃsā and ahiṃsā -- which were used by Gandhi as the basis for his philosophy of", "meta": {"openalex_id": "W4212832069"}}
{"text": "Schuster, Christian  Lauren Weitzman  Kim Sass Mikkelsen  Jan Meyer-", "meta": {"openalex_id": "W3028990183"}}
{"text": "Sahling  Katherine Bersch  Francis Fukuyama  Patricia Paskov  Daniel Rogger  Dinsha Mistree  Kerenssa Kay  Christian Schuster  is an Associate Professor in Public Management in the Political Science Department at University College London. Email: c.schuster@ucl.ac.uk", "meta": {"openalex_id": "W3028990183"}}
{"text": "Lauren Weitzman  is the Program Manager for the Governance Project, based at Stanford University’s Center on Democracy, Development and the Rule of Law. Email: laurenw3@stanford.edu", "meta": {"openalex_id": "W3028990183"}}
{"text": "Kim Sass Mikkelsen  is an Associate Professor of Politics and Public Administration at the Roskilde School of Governance. Email: ksass@ruc.dk", "meta": {"openalex_id": "W3028990183"}}
{"text": "Jan Meyer-Sahling  is a Professor of Political Science at the University of Nottingham. Email: j.meyer-sahling@nottingham.ac.uk", "meta": {"openalex_id": "W3028990183"}}
{"text": "Katherine Bersch  is an Assistant Professor of Political Science at Davidson College. Email: kabersch@davidson.edu", "meta": {"openalex_id": "W3028990183"}}
{"text": "Francis Fukuyama  is the Mosbacher Director of the Center on Democracy, Development and the Rule of Law and Olivier Nomellini Senior Fellow at Stanford University. Email: f.fukuyama@stanford.edu", "meta": {"openalex_id": "W3028990183"}}
{"text": "Patricia Paskov  is an analyst in the Development Impact Evaluation Research Group of the World Bank. Email: ppaskov@worldbank.org", "meta": {"openalex_id": "W3028990183"}}
{"text": "Daniel Rogger  is a Research Economist in the Development Impact Evaluation Research Group of the World Bank. Email: drogger@worldbank.org", "meta": {"openalex_id": "W3028990183"}}
{"text": "Dinsha Mistree  is a Research Fellow and Lecturer in the Rule of Law Program at Stanford University Law School. Email: dmistree@stanford.edu", "meta": {"openalex_id": "W3028990183"}}
{"text": "Kerenssa Kay  is Survey Manager at the Bureaucracy Lab, a joint initiative of the Global Governance Practice and the Development Impact Evaluation Research Group at the World Bank. Email: kkay@worldbank.org", "meta": {"openalex_id": "W3028990183"}}
{"text": "Jonathan Fisher, David Johnson, Timothy Smeeding, and Jeffrey Thompson", "meta": {"openalex_id": "W2939088344"}}
{"text": "Abstract: Recent studies of economic inequality almost always separately examine income, consumption, and wealth inequality and, hence, miss the important synergy among the three measures explicit in the life-cycle budget constraint. Using Panel Study of Income Dynamics data from 1999 through 2013, we examine whether these changes are more dramatic at higher or lower levels of wealth and find that the marginal propensity to consume is lower at higher wealth quintiles. This suggests that low-wealth households cannot smooth consumption as much as other households do, which further implies that increasing wealth inequality likely reduces aggregate consumption and limits economic growth.", "meta": {"openalex_id": "W2939088344"}}
{"text": "Jonathan Fisher is a research scholar at the Stanford Center on Poverty and Inequality; his email is jonathan.fisher@stanford.edu . David Johnson is a research professor at the University of Michigan’s Institute for Social Researcher, where he is the director of the Panel Study of Income Dynamics (PSID); his email is johnsods@umich.edu . Timothy Smeeding is the Lee Rainwater Distinguished Professor of Public Affairs and Economics at the University of Wisconsin-Madison’s Robert M. La Follette School of Public Affairs; his email is smeeding@lafollette.wisc.edu . Jeffrey Thompson is a senior economist and policy advisor in the research department at the Federal Reserve Bank of Boston, where he is the director of the New England Public Policy Center. His email is jeffrey.thompson@bos.frb.org .", "meta": {"openalex_id": "W2939088344"}}
{"text": "The authors thank Joe Hotz, Adriana Kugler, participants in the PSID User Conference, and participants in the WCEG grantee conference, the IUPUI workshop, and the SOLE annual conference for helpful comments. They offer special thanks to Jonathan Latner (University of Bamberg) for preparing the data set and assisting with the analysis. The authors also thank the Russell Sage Foundation and the Washington Center for Equitable Growth for support of this research, but they hold each organization, as well as their own organizations, harmless from the conclusions of this work.", "meta": {"openalex_id": "W2939088344"}}
{"text": "This paper presents preliminary analysis and results intended to stimulate discussion and critical comment. The views expressed herein are those of the authors and do not indicate concurrence by the Federal Reserve Bank of Boston, the principals of the Board of Governors, or the Federal Reserve System. This paper, which may be revised, is available on the website of the Federal Reserve Bank of Boston at http://www.bostonfed.org/economic/wp/index.htm .", "meta": {"openalex_id": "W2939088344"}}
{"text": "budget constraint. Stiglitz, Sen, and Fitoussi (2009) state, “...[T]he most pertinent measures of", "meta": {"openalex_id": "W2939088344"}}
{"text": "heterogeneity in responses to changes in income and wealth (see Krueger, Mitman, and Perri", "meta": {"openalex_id": "W2939088344"}}
{"text": "on the effectiveness of government fiscal policy. Alan Krueger, in his Council of Economic", "meta": {"openalex_id": "W2939088344"}}
{"text": "Advisors inequality address (Krueger 2012), suggests that with differential responses to income", "meta": {"openalex_id": "W2939088344"}}
{"text": "UCSF UC San Francisco Previously Published Works", "meta": {"openalex_id": "W3093048371"}}
{"text": "Title Ipsilateral radiation for squamous cell carcinoma of the tonsil: American Radium Society appropriate use criteria executive summary", "meta": {"openalex_id": "W3093048371"}}
{"text": "Journal Head & Neck, 43(1)", "meta": {"openalex_id": "W3093048371"}}
{"text": "Authors Tsai, C Jillian Galloway, Thomas J Margalit, Danielle N et al.", "meta": {"openalex_id": "W3093048371"}}
{"text": "eScholarship.org Powered by the California Digital Library", "meta": {"openalex_id": "W3093048371"}}
{"text": "University of California", "meta": {"openalex_id": "W3093048371"}}
{"text": "HHS Public Access Author manuscript Head Neck. Author manuscript; available in PMC 2022 May 24.", "meta": {"openalex_id": "W3093048371"}}
{"text": "C. Jillian Tsai, MD, PhD  , Thomas J. Galloway, MD  , John A. Ridge, MD, PhD  , Jonathan J. Beitler, MD, MBA  , Beth Beadle, MD, PhD  , Richard Bakst, MD  , Danielle N. Margalit, MD MPH  , Shlomo Koyfman, MD  , Minh Tam Truong, MBBS  , Jared Robbins, MD  , Allen Chen, MD  , Steven Chang, MD  , Jay Cooper, MD  , Sue S Yom, MD, PhD  , Farzan Siddiqui, MD, PhD", "meta": {"openalex_id": "W3093048371"}}
{"text": "Principal Author, Memorial Sloan Kettering Cancer Center, New York, New York", "meta": {"openalex_id": "W3093048371"}}
{"text": "Fox Chase Cancer Center, Philadelphia, Pennsylvania", "meta": {"openalex_id": "W3093048371"}}
{"text": "Emory University School of Medicine, Atlanta, Georgia", "meta": {"openalex_id": "W3093048371"}}
{"text": "Stanford University Medical Center, Stanford, California", "meta": {"openalex_id": "W3093048371"}}
{"text": "Mount Sinai Icahn School of Medicine, New York, New York", "meta": {"openalex_id": "W3093048371"}}
{"text": "Dana Farber Cancer Institute/Brigham & Women’s Cancer Center, Harvard Medical School, Boston, Massachusetts", "meta": {"openalex_id": "W3093048371"}}
{"text": ". CC-BY-NC-ND 4.0 International license available under a (which was not certified by peer review) is the author/funder, who has granted bioRxiv a license to display the preprint in perpetuity. It is made The copyright holder for this preprint this version posted October 9, 2022. ; https://doi.org/10.1101/2022.10.04.510909 doi: bioRxiv preprint", "meta": {"openalex_id": "W4302282097"}}
{"text": "A reevaluation of the relationship between EGL-43 (EVI1/MECOM) and LIN-12 (Notch) during C.", "meta": {"openalex_id": "W4302282097"}}
{"text": "Michael A. Q. Martinez  , Angelina A. Mullarkey  , Callista Yee  , Chris Z. Zhao  , Wan Zhang  , Kang Shen  ,", "meta": {"openalex_id": "W4302282097"}}
{"text": "David Q. Matus  *", "meta": {"openalex_id": "W4302282097"}}
{"text": "Department of Biochemistry and Cell Biology, Stony Brook University, Stony Brook, NY 11794, USA.", "meta": {"openalex_id": "W4302282097"}}
{"text": "Howard Hughes Medical Institute, Department of Biology, Stanford University, Stanford, CA 94305,", "meta": {"openalex_id": "W4302282097"}}
{"text": "C. elegans , AC Invasion, EGL-43, LIN-12, AID, DHB", "meta": {"openalex_id": "W4302282097"}}
{"text": "Rui Zhou  , Hongyu Zhou  , Huidong Gao  , Masayoshi Tomizuka  , Jiachen Li  , ∗ , and Zhuo Xu  , ∗", "meta": {"openalex_id": "W3202546816"}}
{"text": "Fig. 1. Grouptron models the pedestrian behaviors in a multi-scale fashion and constructs spatio-temporal graphs for different scales.", "meta": {"openalex_id": "W3202546816"}}
{"text": "Abstract — Accurate, long-term forecasting of pedestrian tra- jectories in highly dynamic and interactive scenes is a long- standing challenge. Recent advances in using data-driven ap- proaches have achieved significant improvements in terms of prediction accuracy. However, the lack of group-aware analysis has limited the performance of forecasting models. This is especially nonnegligible in highly crowded scenes, where pedestrians are moving in groups and the interactions between groups are extremely complex and dynamic. In this paper, we present Grouptron, a multi-scale dynamic forecasting frame- work that leverages pedestrian group detection and utilizes individual-level, group-level and scene-level information for better understanding and representation of the scenes. Our approach employs spatio-temporal clustering algorithms to identify pedestrian groups, creates spatio-temporal graphs at the individual, group, and scene levels. It then uses graph neural networks to encode dynamics at different scales and aggregate the embeddings for trajectory prediction. We conducted ex- tensive comparisons and ablation experiments to demonstrate the effectiveness of our approach. Our method achieves 9.3% decrease in final displacement error (FDE) compared with state-of-the-art methods on ETH/UCY benchmark datasets, and 16.1% decrease in FDE in more crowded scenes where extensive human group interactions are more frequently present.", "meta": {"openalex_id": "W3202546816"}}
{"text": "∗ These authors contributed equally to this paper  Rui Zhou is with the Department of Electrical Engineering and Computer Science, University of California, Berkeley, CA 94720 USA ruizhouzr@berkeley.edu  Hongyu Zhou is with the Department of Aerospace Engineering, Uni- versity of Michigan, Ann Arbor, MI 48109 USA zhouhy@umich.edu  Huidong Gao, Masayoshi Tomizuka, and Zhuo Xu are with the Depart- ment of Mechanical Engineering, University of California, Berkeley, CA 94720 USA {hgao9, tomizuka, zhuoxu}@berkeley.edu  Jiachen Li is with the Department of Aeronautics & Astronautics, Stanford University, CA 94305 USA jiachen_li@stanford.edu", "meta": {"openalex_id": "W3202546816"}}
{"text": "Susan Athey † Guido W. Imbens ‡", "meta": {"openalex_id": "W3124742002"}}
{"text": "∗ We are grateful for comments by participations in the conference in honor of Gary Chamberlain at Harvard in May 2018, and in particular by Gary Chamberlain. Gary’s insights over the years have greatly affected our thinking on these problems. We also wish to thank Sylvia Kloskin and Michael Pollmann for superb research assistance. This research was generously supported by ONR grant N00014-17-1-2131. † Professor of Economics, Graduate School of Business, Stanford University, and NBER, athey@stanford.edu. ‡ Professor of Economics, Graduate School of Business, Stanford University, SIEPR, and NBER, imbens@stanford.edu.", "meta": {"openalex_id": "W3124742002"}}
{"text": "signs are sometimes also referred to as event study designs. An early example is Athey and Stern", "meta": {"openalex_id": "W3124742002"}}
{"text": "Ari Beller ( beller@stanford.edu ), Department of Psychology, Stanford University", "meta": {"openalex_id": "W4291821255"}}
{"text": "Yingchen Xu ( yingchen.xu.21@ucl.ac.uk ), Department of Computer Science, University College London", "meta": {"openalex_id": "W4291821255"}}
{"text": "Scott Linderman ( scott.linderman@stanford.edu ), Department of Statistics, Stanford University", "meta": {"openalex_id": "W4291821255"}}
{"text": "Tobias Gerstenberg ( gerstenberg@stanford.edu ), Department of Psychology, Stanford University", "meta": {"openalex_id": "W4291821255"}}
{"text": "lar has highlighted the role of mental simulation as a cogni- tive mechanism supporting probabilistic inference about pos- sible physical histories (e.g. Smith & Vul, 2014). Build- ing on this hypothesis, a modeling tradition has emerged over the past ten years that uses approximate physics en- gines to explore how mental simulation can support a wide variety of intuitive physical inferences (Battaglia, Hamrick, & Tenenbaum, 2013; Gerstenberg, Goodman, Lagnado, & Tenenbaum, 2021; Ullman, Spelke, Battaglia, & Tenenbaum, 2017). Though these models have certain limitations as a full description of human physical reasoning (Ludwin-Peery, Bramley, Davis, & Gureckis, 2021), they provide a rich computational tool set that allows cognitive psychologists to propose explicit hypotheses yielding quantitative predic- tions, and compare those predictions against human behav- ioral data. In concert with these developments in modeling physical inference, new methods have been developed for extracting behavioral signals of human physical thought. Eye-tracking in particular has proven a promising approach. In a variety of intuitive physical tasks, researchers have captured human eye-data to investigate claims about mental simulation (Ahuja & Sheinberg, 2019; Crespi, Robino, Silva, & de’Sperati, 2012; Gerstenberg, Peterson, Goodman, Lagnado, & Tenen- baum, 2017). Eye-data yield a moment-to-moment trace of human behavior throughout the process of making a physi- cal judgment, augmenting standard behavioral measures and providing rich empirical fodder for making inferences about human cognition. In this study, we work to bring together modeling tools for intuitive physics and eye-tracking. We examine participant behavior in Plinko, an intuitive physics task developed by Gerstenberg, Siegel, and Tenenbaum (2021). In their study, participants performed either a prediction task or an inference task. Here we focus on the inference task which is illustrated in Figure 1. Participants were presented with images show- ing the final location of the ball and asked to infer in which hole the ball was dropped. Gerstenberg, Siegel, and Tenen- baum found that a model that relies on physical simulation outperformed alternatives that only used heuristic cues, sug- gesting that mental simulation is likely at play in participants’ inferences in this task. However, their initial study only con- sidered human judgment data. Here, we augment the Plinko paradigm with eye-tracking data as well as response time data", "meta": {"openalex_id": "W4291821255"}}
{"text": "Imagine walking into your dining room and noticing one of your favorite vases shattered on the floor. Your eyes quickly flit up to its former location on the dinging room table, and you spot your mischievous cat, Whiskers, looking guilty. Without a moment’s hesitation an explanation for what hap- pened pops into your head. Whiskers was playing where he wasn’t supposed to, bumped the vase, and gravity and physics did the rest. This seemingly unremarkable sequence of thoughts actu- ally exhibits the components of an impressive cognitive pro- cessing capacity. Having observed an unexplained outcome, you were able to utilize your intuitive knowledge of how the world works to imagine a plausible story that explains the data you observed. This ability to infer past causes from present events is constantly at work in human thought. It comes out in relatively mundane interactions with our ram- bunctious cats, but also in more complicated settings where people must reconstruct the past from the present like a de- tective determining what happened at a crime scene. How do people perform these impressive feats of infer- ence? Prior research suggests that intuitive theories encod- ing rich causal knowledge about the structure of the world can support these powerful leaps of reasoning backward from observed effects to latent causes (Gerstenberg & Tenenbaum, 2017; Lake, Ullman, Tenenbaum, & Gershman, 2017; Well- man & Gelman, 1992). Work in intuitive physics in particu-", "meta": {"openalex_id": "W4291821255"}}
{"text": "Figure 1: A–C: Sample stimuli from the Plinko task. Par- ticipants are presented with still images like those on the top row, and asked to judge which hole they think the ball most likely fell from. Panel C also shows kernel density estimates from the uniform sampler computed from multiple simula- tions from each hole. D–F: Sample traces of individual par- ticipants’ eye-movements for each of the stimuli above. The colored dots represent eye-positions over time where yellow dots are closer to the beginning of the trial and orange dots are closer to the end. The green-blue density reflects the amount of time spent foveating in that location.", "meta": {"openalex_id": "W4291821255"}}
{"text": "The paper is organized as follows. We begin by describing our modeling framework. We present noisy physics simula- tion as a tool for modeling human intuitive physical think- ing in our domain. We then describe the uniform sampling model first introduced by Gerstenberg, Siegel, and Tenen- baum (2021) as a model of human judgment in the Plinko task. We proceed to introduce a sequential sampling model, that builds on this prior approach to better characterize the cognitive process at work in the Plinko task. We then in- troduce the task and discuss how well the different models account for the human data we collected. We highlight how sequential sampling helps us better explain participant behav- ior, capturing a strong trend in participant response time and skewed distributions of participant eye-movement. We close with a brief consideration of future directions.", "meta": {"openalex_id": "W4291821255"}}
{"text": "Our inference models for Plinko are built on an approach that uses noisy physics simulators as a model for human intuitive physical thought. We describe the approach here, and then present two models that utilize mental physical simulation to perform inference in the Plinko task.", "meta": {"openalex_id": "W4291821255"}}
{"text": "Che-Yi Lin  , Ferdinand Marlétaz  , Alberto Pérez-Posada 3, 4 , Pedro Manuel Martínez García  ,", "meta": {"openalex_id": "W4388296862"}}
{"text": "Siegfried Schloissnig  , Paul Peluso  , Greg T. Conception  , Paul Bump  , Yi-Chih Chen  ,", "meta": {"openalex_id": "W4388296862"}}
{"text": "Cindy Chou  , Ching-Yi Lin  , Tzu-Pei Fan  , Chang-Tai Tsai  , José Luis Gómez Skarmeta  ,", "meta": {"openalex_id": "W4388296862"}}
{"text": "Juan J. Tena  , Christopher J. Lowe  , David R. Rank  , Daniel S. Rokhsar 8, 9, 10* , Jr-Kai Yu 1, 11* ,", "meta": {"openalex_id": "W4388296862"}}
{"text": "Yi-Hsien Su", "meta": {"openalex_id": "W4388296862"}}
{"text": "Institute of Cellular and Organismic Biology, Academia Sinica, 11529 Taipei, Taiwan", "meta": {"openalex_id": "W4388296862"}}
{"text": "Center for Life’s Origins and Evolution, Department of Genetics, Evolution and", "meta": {"openalex_id": "W4388296862"}}
{"text": "Environment, University College London, London, UK", "meta": {"openalex_id": "W4388296862"}}
{"text": "Centro Andaluz de Biología del Desarrollo, Consejo Superior de Investigaciones", "meta": {"openalex_id": "W4388296862"}}
{"text": "Científicas-Universidad Pablo de Olavide-Junta de Andalucía, 41013 Seville, Spain", "meta": {"openalex_id": "W4388296862"}}
{"text": "Department of Biological and Medical Sciences, Oxford Brookes University, Headington", "meta": {"openalex_id": "W4388296862"}}
{"text": "Vienna Biocenter, Institute of Molecular Pathology, 1030 Vienna, Austria", "meta": {"openalex_id": "W4388296862"}}
{"text": "Pacific Biosciences, Menlo Park, CA, USA", "meta": {"openalex_id": "W4388296862"}}
{"text": "Hopkins Marine Station, Department of Biology, Stanford University, Pacific Grove, CA,", "meta": {"openalex_id": "W4388296862"}}
{"text": "Department of Molecular and Cell Biology, University of California, Berkeley, Berkeley,", "meta": {"openalex_id": "W4388296862"}}
{"text": "UC Santa Cruz", "meta": {"openalex_id": "W3087573264"}}
{"text": "UC Santa Cruz Previously Published Works", "meta": {"openalex_id": "W3087573264"}}
{"text": "ISSN", "meta": {"openalex_id": "W3087573264"}}
{"text": "Rubin, Seth M", "meta": {"openalex_id": "W3087573264"}}
{"text": "Sage, Julien", "meta": {"openalex_id": "W3087573264"}}
{"text": "Skotheim, Jan M", "meta": {"openalex_id": "W3087573264"}}
{"text": "Peer reviewed", "meta": {"openalex_id": "W3087573264"}}
{"text": "eScholarship.org Powered by the California Digital Library", "meta": {"openalex_id": "W3087573264"}}
{"text": "The copyright holder for this preprint this version posted August 11, 2020. ; https://doi.org/10.1101/2020.08.07.20168401 doi: medRxiv preprint", "meta": {"openalex_id": "W3112265681"}}
{"text": "is the author/funder, who has granted medRxiv a license to display the preprint in perpetuity. (which was not certified by peer review)", "meta": {"openalex_id": "W3112265681"}}
{"text": "Real-world Evidence of Diagnostic Testing and Treatment Patterns in U.S. Breast Cancer Patients with Implications for Treatment Biomarkers from RNA- sequencing Data  Louis E. Fernandes  *, Caroline G. Epstein  *, Alexandria M. Bobe  *, Joshua S.K. Bell  *, Martin C. Stumpe  , Michael E. Salazar  , Ameen A. Salahudeen  , Ruth A. Pe Benito  , Calvin McCarter  , Benjamin D. Leibowitz  , Matthew Kase  , Catherine Igartua  , Robert Huether  , Ashraf Hafez  , Nike Beaubier  , Michael D. Axelson  , Mark D. Pegram  , Sarah L. Sammons  , Joyce A. O'Shaughnessy  , and Gary A. Palmer", "meta": {"openalex_id": "W3112265681"}}
{"text": "*co-first authors  Tempus Labs, Chicago, IL, U.S.A.  Stanford University School of Medicine, Stanford, CA, U.S.A.  Department of Medicine, Duke University Medical Center, Duke University, Durham, NC, U.S.A.  Texas Oncology and US Oncology, Dallas, TX, U.S.A.   Corresponding Author  Gary A. Palmer, gary.palmer@tempus.com    Abstract", "meta": {"openalex_id": "W3112265681"}}
{"text": "PATIENTS AND METHODS De-identified, longitudinal data were analyzed after abstraction from U.S. breast cancer patient records structured and stored in the Tempus database. Demographics, clinical characteristics, molecular subtype, treatment history, and survival outcomes were assessed according to strict qualitative criteria. RNA sequencing and clinical data were used to predict molecular subtypes and signaling pathway enrichment.", "meta": {"openalex_id": "W3112265681"}}
{"text": "CONCLUSION RWD in the Tempus database mirrors the overall U.S. breast cancer population. These results suggest real-time, RWD analyses are feasible in a large, highly heterogeneous database. Furthermore, molecular data may aid deficiencies and discrepancies observed from breast cancer RWD.", "meta": {"openalex_id": "W3112265681"}}
{"text": "The copyright holder for this preprint this version posted August 11, 2020. ; https://doi.org/10.1101/2020.08.07.20168401 doi: medRxiv preprint", "meta": {"openalex_id": "W3112265681"}}
{"text": "is the author/funder, who has granted medRxiv a license to display the preprint in perpetuity. (which was not certified by peer review)", "meta": {"openalex_id": "W3112265681"}}
{"text": "RWD relates to patient information procured during routine care, while RWE is the", "meta": {"openalex_id": "W3112265681"}}
{"text": "integrate healthcare data sources. 3-7 Several studies demonstrate the ability for RWE to", "meta": {"openalex_id": "W3112265681"}}
{"text": "The copyright holder for this preprint this version posted March 24, 2024. ; https://doi.org/10.1101/2024.03.20.24304645 doi: medRxiv preprint", "meta": {"openalex_id": "W4393156923"}}
{"text": "is the author/funder, who has granted medRxiv a license to display the preprint in perpetuity. (which was not certified by peer review)", "meta": {"openalex_id": "W4393156923"}}
{"text": "(1)  Department of Medicine, Stanford University, Stanford, CA 94305", "meta": {"openalex_id": "W4393156923"}}
{"text": "(2)  Department of Epidemiology and Population Health, Stanford University, Stanford,", "meta": {"openalex_id": "W4393156923"}}
{"text": "(3)  Department of Biomedical Data Science, Stanford University, Stanford, CA 94305", "meta": {"openalex_id": "W4393156923"}}
{"text": "(4)  Department of Statistics, Stanford University, Stanford, CA 94305", "meta": {"openalex_id": "W4393156923"}}
{"text": "(5)  Meta-Research Innovation Center at Stanford, Stanford University, Stanford, CA", "meta": {"openalex_id": "W4393156923"}}
{"text": "Funding: The work of JPAI is supported by an unrestricted gift from Sue and Bob O’ Donnell", "meta": {"openalex_id": "W4393156923"}}
{"text": "to Stanford University. The funders had no role in study design, data collection and analysis,", "meta": {"openalex_id": "W4393156923"}}
{"text": "Contributions: JPAI had the original idea, collected the data, analyzed the data and wrote the", "meta": {"openalex_id": "W4393156923"}}
{"text": "Manuscript Accepted for Publication at American Journal of Science", "meta": {"openalex_id": "W4226140866"}}
{"text": "Matthew J. Winnick  , Jennifer L. Druhan  , Kate Maher", "meta": {"openalex_id": "W4226140866"}}
{"text": "Department of Geosciences", "meta": {"openalex_id": "W4226140866"}}
{"text": "University of Massachusetts Amherst", "meta": {"openalex_id": "W4226140866"}}
{"text": "Department of Geology", "meta": {"openalex_id": "W4226140866"}}
{"text": "University of Illinois Urbana Champaign,", "meta": {"openalex_id": "W4226140866"}}
{"text": "Department of Earth System Science", "meta": {"openalex_id": "W4226140866"}}
{"text": "Stanford University", "meta": {"openalex_id": "W4226140866"}}
{"text": "at the American Journal of Science. The final version of this manuscript, subject to proof-stage", "meta": {"openalex_id": "W4226140866"}}
{"text": "Citation: Bai & Zhao. (in press). Asian=Machine, Black=Animal? The Racial Asymmetry of", "meta": {"openalex_id": "W3163386873"}}
{"text": "Dehumanization. Journal of Personality and Social Psychology.", "meta": {"openalex_id": "W3163386873"}}
{"text": "© 2024, American Psychological Association. This paper is not the copy of record and may not", "meta": {"openalex_id": "W3163386873"}}
{"text": "Hui Bai and Xian Zhao", "meta": {"openalex_id": "W3163386873"}}
{"text": "Hui Bai is a Stanford Impact Labs post-doctoral researcher at the Polarization and Social Change", "meta": {"openalex_id": "W3163386873"}}
{"text": "Lab at Stanford University and the director of the Political Belief Lab, an independent research lab.", "meta": {"openalex_id": "W3163386873"}}
{"text": "Xian Zhao is a Golub Capital Social Impact post-doctoral fellow at Kellogg School of Management,", "meta": {"openalex_id": "W3163386873"}}
{"text": "Northwestern University. *Address correspondence to Hui Bai at maxhuibai@gmail.com. The", "meta": {"openalex_id": "W3163386873"}}
{"text": "Daniele Gammelli  , Kaidi Yang  , James Harrison  , Filipe Rodrigues  , Francisco C. Pereira  , Marco Pavone", "meta": {"openalex_id": "W4226047880"}}
{"text": "Personal urban mobility is currently dominated by the increase of private cars for fast and anytime point-to-point travel within cities. However, this paradigm is currently challenged by a variety of impellent factors, such as the production of greenhouse gases, dependency on oil, and traffic congestion, especially in densely populated areas. With the urban population projected to reach 60 percent of the world population by 2030 [1], private cars are widely recognized as unsustainable for the future of personal urban mobility. In light of this, cities face the challenge of devising services and infrastructure that can sustainably match the growing mobility needs and reduce environmental harm. In order to address this problem, any potential solution will likely need to work towards the convergence of a variety of emerging technologies [2]. To this regard, one of the most promising strategies is the concept of mobility-on-demand (MoD), in which customers typically request a one-way ride from their origin to a destination and are served by a shared vehicle belonging to a larger fleet. One of the major limita- tions of the MoD paradigm lies in the spatio-temporal nature of urban mobility, such that trip origins and destinations are", "meta": {"openalex_id": "W4226047880"}}
{"text": "asymmetrically distributed (e.g., commuting into a downtown in the morning and vice-versa in the evening), making the overall system imbalanced and sensitive to disturbances. Related to this problem, the advancement in autonomous driving technologies offers a potential solution. Specifically, autonomous driving could enable an MoD operator to co- ordinate vehicles in an automated and centralized manner, thus eliminating the need for manual intervention from a hu- man driver. However, controlling AMoD systems potentially entails the routing of thousands of robotic vehicles within complex transportation networks, thus effectively making the AMoD control problem an open challenge. In this work, we propose the use of graph neural networks to centrally control AMoD systems. In particular, given a graph representation of the transportation network - a graph where nodes represent areas of the city and edges the connectivity between them [3] (Fig.1) - we learn a node- wise rebalancing policy through deep reinforcement learning. We argue that graph neural networks exhibit a number of desirable properties, and propose an actor-critic formulation as a general approach to learn proactive, scalable, and transferable rebalancing policies. Related work. Existing literature on the real-time coordina- tion of AMoD systems can be classified into three categories. The first category applies simple rule-based heuristics [4], [5] that, although efficient, can rarely yield close-to-optimal solutions. The second category designs Model Predictive Control (MPC) approaches based on network flow mod- els [3], [6], whereby an embedded open-loop optimization problem is solved at each time step to yield a sequence of control actions over a receding horizon, but only the first control action is executed. These embedded optimization", "meta": {"openalex_id": "W4226047880"}}
{"text": "The authors would like to thank M. Zallio for help with the graphics. This research was partially supported by the Toyota Research Institute (TRI). K. Yang would like to acknowledge the support of the Swiss National Science Foundation (SNSF) Postdoc.Mobility Fellowship (P400P2 199332). This article solely reflects the opinions and conclusions of its authors and not TRI, SNSF, or any other entity.  Technical University of Denmark, DK { daga, rodr, camara } @dtu.dk  Stanford University, USA { kaidi.yang, jharrison, pavone } @stanford.edu", "meta": {"openalex_id": "W4226047880"}}
{"text": "problems are typically formulated into large-scale linear or integer programming problems, which may not scale well for complex AMoD networks. The third and most relevant category for this work em- ploys learning-based approaches to devise efficient algo- rithms without significantly compromising optimality [7]– [10]. Gueriau et al. [8] developed RL-based decentralized approaches where the action of each vehicle is determined independently through a Q-learning policy. Although these approaches are computationally efficient, the system perfor- mance may be sacrificed due to the lack of coordination. Holler et al. [9] developed a cooperative multi-agent ap- proach for order dispatching and vehicle rebalancing using Deep Q-Networks [11] and Proximal Policy Optimization [12]. Nevertheless, the action of only one vehicle is de- termined at each time step due to computation tractability, which might lead to myopic solutions. Fluri et al. [10] developed a cascaded Q-learning approach to operate AMoD systems in a centralized manner. The cascaded structure significantly reduces the number of state-action pairs, allow- ing more efficient learning. However, by only considering the current vehicle distribution, this approach may not per- form well in scenarios with time-varying travel demand and dynamic traffic conditions, where taking reactive decisions might be sub-optimal. Overall, although the aforementioned RL-based works cover a wide range of algorithms, there lacks a discussion on how to define neural network ar- chitectures able to exploit the graph structure present in urban transportation networks. In this work, we argue that exploiting the graph structure can represent a new direction for addressing relevant challenges such as transferring learn- ing beyond the training conditions and learning from small amounts of experience.", "meta": {"openalex_id": "W4226047880"}}
{"text": "Brett Parker (Stanford University)", "meta": {"openalex_id": "W4296103990"}}
{"text": "U.S. states display striking heterogeneity in their choices of judicial selection method. Researchers have produced dozens of papers exploring how the most commonly-used selection methods—partisan election, nonpartisan election, merit selection, and uncon- strained gubernatorial appointment—affect the ideology and behavior of the judges they produce. Nevertheless, these articles have studied only a limited set of outcome variables. Most published work concerns either how selection method affects (1) judicial responsiveness to public opinion or (2) ideological direction. To my knowledge, however, no empirical work explores how choice of selection method impacts ideological extremity. This paper fills that gap. Using generalized propensity score matching, fixed effects counterfactual estimators, and synthetic controls to conduct causal inference, I examine whether some methods of selection produce more moderate (or extreme) judges than others. In order to do so, I extend and supplement the Bonica-Woodruff dataset on state supreme court judges, which features a commonly used measure of judicial ideology extracted from political donations. I find consistent evidence that judges picked by unconstrained gubernatorial appointment are more extreme on average than those selected by other methods. However, I do not find substantial evidence of differences between other pairs of selection methods.", "meta": {"openalex_id": "W4296103990"}}
{"text": "gubernatorial appointment, and two have legislative appointment (Bonica & Sen, 2021).", "meta": {"openalex_id": "W4296103990"}}
{"text": "The Professional Journal of the Earthquake Engineering Research Institute", "meta": {"openalex_id": "W2941345678"}}
{"text": "This preprint is a PDF of a manuscript that has been accepted for publication in Earthquake Spectra . It is the final version that was uploaded and approved by the author(s). While the paper has been through the usual rigorous peer review process for the Journal, it has not been copyedited, nor have the figures and tables been modified for final publication. Please also note that the paper may refer to online Appendices that are not yet available.  We have posted this preliminary version of the manuscript online in the interest of making the scientific findings available for distribution and citation as quickly as possible following acceptance. However, readers should be aware that the final, published version will look different from this version and may also have some differences in content.", "meta": {"openalex_id": "W2941345678"}}
{"text": "The DOI for this manuscript and the correct format for citing the paper are given at the top of the online (html) abstract.  Once the final, published version of this paper is posted online, it will replace the preliminary version at the specified DOI.", "meta": {"openalex_id": "W2941345678"}}
{"text": "Vitor Silva  , Sinan Akkar  , Jack Baker  , Paolo Bazzurro  , José Miguel Castro  , Helen", "meta": {"openalex_id": "W2941345678"}}
{"text": "Crowley  , Matjaz Dolsek  , Carmine Galasso  , Sergio Lagomarsino  , Ricardo Monteiro  ,", "meta": {"openalex_id": "W2941345678"}}
{"text": "Daniele Perrone  , Kyriazis Pitilakis  , Dimitrios Vamvatsikos", "meta": {"openalex_id": "W2941345678"}}
{"text": "Malcolm S.W. Hodgskiss  , Erik A. Sperling", "meta": {"openalex_id": "W3205118685"}}
{"text": "Department of Earth Sciences, University of Cambridge, Cambridge, CB2 3EQ, United Kingdom", "meta": {"openalex_id": "W3205118685"}}
{"text": "Department of Geological Sciences, Stanford University, Stanford, California, 94305, United", "meta": {"openalex_id": "W3205118685"}}
{"text": "et al.), and more recently published data (e.g., Poulton et al., 2021). Age constraints were verified", "meta": {"openalex_id": "W3205118685"}}
{"text": ". CC-BY 4.0 International license available under a (which was not certified by peer review) is the author/funder, who has granted bioRxiv a license to display the preprint in perpetuity. It is made The copyright holder for this preprint this version posted August 7, 2023. ; https://doi.org/10.1101/2023.08.07.552222 doi: bioRxiv preprint", "meta": {"openalex_id": "W4385622138"}}
{"text": "Tom Van Wouwe, Department of Bioengineering, Stanford University", "meta": {"openalex_id": "W4385622138"}}
{"text": "Jennifer Hicks, Department of Bioengineering, Stanford University", "meta": {"openalex_id": "W4385622138"}}
{"text": "Scott Delp, Department of Bioengineering, Stanford University", "meta": {"openalex_id": "W4385622138"}}
{"text": "Karen Liu, Department of Computer Science, Stanford University", "meta": {"openalex_id": "W4385622138"}}
{"text": "Ramesh Johari", "meta": {"openalex_id": "W3040914334"}}
{"text": "Management Science and Engineering, Stanford University, rjohari@stanford.edu", "meta": {"openalex_id": "W3040914334"}}
{"text": "Hannah Li", "meta": {"openalex_id": "W3040914334"}}
{"text": "Management Science and Engineering, Stanford University, hannahli@stanford.edu", "meta": {"openalex_id": "W3040914334"}}
{"text": "Inessa Liskovich", "meta": {"openalex_id": "W3040914334"}}
{"text": "Airbnb Inc., inessa.liskovich@airbnb.com", "meta": {"openalex_id": "W3040914334"}}
{"text": "Gabriel Y. Weintraub", "meta": {"openalex_id": "W3040914334"}}
{"text": "Graduate School of Business, Stanford University, gweintra@stanford.edu", "meta": {"openalex_id": "W3040914334"}}
{"text": "Danielle C. Mathersul (  danielle.mathersul@murdoch.edu.au )", "meta": {"openalex_id": "W4286353196"}}
{"text": "Murdoch University", "meta": {"openalex_id": "W4286353196"}}
{"text": "Kamini Dixit", "meta": {"openalex_id": "W4286353196"}}
{"text": "VA Palo Alto Health Care System", "meta": {"openalex_id": "W4286353196"}}
{"text": "R. Jay Schulz-Heik", "meta": {"openalex_id": "W4286353196"}}
{"text": "VA Palo Alto Health Care System", "meta": {"openalex_id": "W4286353196"}}
{"text": "Timothy J. Avery", "meta": {"openalex_id": "W4286353196"}}
{"text": "National Centre for Posttraumatic Stress Disorder (NCPTSD)", "meta": {"openalex_id": "W4286353196"}}
{"text": "Jamie M. Zeitzer", "meta": {"openalex_id": "W4286353196"}}
{"text": "Stanford University School of Medicine", "meta": {"openalex_id": "W4286353196"}}
{"text": "Peter J. Bayley", "meta": {"openalex_id": "W4286353196"}}
{"text": "VA Palo Alto Health Care System", "meta": {"openalex_id": "W4286353196"}}
{"text": "Version of Record: A version of this preprint was published at BMC Psychiatry on April 15th, 2022. See the published version at", "meta": {"openalex_id": "W4286353196"}}
{"text": "Kristofer Hedman, Nicholas Cauwenberghs, Jeffrey W. Christle, Tatiana Kuznetsova, Francois Haddad and Jonathan Myers", "meta": {"openalex_id": "W2977841367"}}
{"text": "The self-archived postprint version of this journal article is available at Linköping University Institutional Repository (DiVA): http://urn.kb.se/resolve?urn=urn:nbn:se:liu:diva-161627    N.B.: When citing this work, cite the original publication. Hedman, K., Cauwenberghs, N., Christle, J. W., Kuznetsova, T., Haddad, F., Myers, J., (2019), Workload-indexed blood pressure response is superior to peak systolic blood pressure in predicting all-cause mortality, European Journal of Preventive Cardiology , , UNSP 2047487319877268. https://doi.org/10.1177/2047487319877268", "meta": {"openalex_id": "W2977841367"}}
{"text": "Copyright: SAGE Publications (UK and US) http://www.uk.sagepub.com/home.nav", "meta": {"openalex_id": "W2977841367"}}
{"text": "Kristofer Hedman a, b (MD, PhD), Nicholas Cauwenberghs (PhD) b, c , Jeffrey W Christle a, b (PhD),", "meta": {"openalex_id": "W2977841367"}}
{"text": "Tatiana Kuznetsova c (MD, PhD), Francois Haddad a, b (MD), Jonathan Myers d  (PhD)", "meta": {"openalex_id": "W2977841367"}}
{"text": "Data collection (exercise testing) was performed at the Veterans Affairs Palo Alto Health Care", "meta": {"openalex_id": "W2977841367"}}
{"text": "System. Data analysis and manuscript preparation was performed at the Stanford Cardiovascular", "meta": {"openalex_id": "W2977841367"}}
{"text": "Institute, Stanford University.", "meta": {"openalex_id": "W2977841367"}}
{"text": "a) Stanford Cardiovascular Institute, Department of Medicine, Stanford University, Stanford,", "meta": {"openalex_id": "W2977841367"}}
{"text": "b) Division of Cardiovascular Medicine, Department of Medicine, Stanford University, Stanford,", "meta": {"openalex_id": "W2977841367"}}
{"text": "c) Research Unit Hypertension and Cardiovascular Epidemiology, KU Leuven Department of", "meta": {"openalex_id": "W2977841367"}}
{"text": "Cardiovascular Sciences, University of Leuven, Belgium", "meta": {"openalex_id": "W2977841367"}}
{"text": "d) Division of Cardiology, Veterans Affairs Palo Alto Health Care System, Palo Alto, CA, USA", "meta": {"openalex_id": "W2977841367"}}
{"text": "All rights reserved. No reuse allowed without permission. perpetuity. preprint (which was not certified by peer review) is the author/funder, who has granted medRxiv a license to display the preprint in The copyright holder for this this version posted September 30, 2020. ; https://doi.org/10.1101/2020.09.29.20204081 doi: medRxiv preprint", "meta": {"openalex_id": "W3091235616"}}
{"text": "Hani Mowafi   ̈ , Brian Rice 2, 3  ̈ , Rashida Nambaziira  , Gloria Nirere  , Robert Wongoda  , Matthew James  , GECC Writing Group  , Mark Bisanzo 3, 5 , Lori Post", "meta": {"openalex_id": "W3091235616"}}
{"text": "̈  The authors would like to denote that HM and BR as co-first authors", "meta": {"openalex_id": "W3091235616"}}
{"text": "1. Yale University, 464 Congress Ave, Suite 260, New Haven, CT, 06519, USA 2. Stanford University, 900 Welch Rd, Suite 350, Palo Alto, CA, 94304, USA 3. Global Emergency Care Collaborative, PO Box 4404, Shrewsbury, MA 01545, USA 4. Makerere University PO Box 7062, Kampala, Uganda 5. University of Vermont 111 Colchester Avenue, Burlington, VT 05401, USA 6. Northwestern University 211 E. Ontario St, Suite 200, Chicago, IL, 60611, USA", "meta": {"openalex_id": "W3091235616"}}
{"text": "Corresponding Author: Hani Mowafi ( hani.mowafi@yale.edu )", "meta": {"openalex_id": "W3091235616"}}
{"text": "Hani Mowafi, MD, MPH Yale Department of Emergency Medicine 464 Congress Ave, Suite 260 New Haven, CT 06519", "meta": {"openalex_id": "W3091235616"}}
{"text": "Mingzhen Lu 1, 2* , Chuanbin Zhou  , Chenghao Wang  , Robert B. Jackson 2, 4 , Christopher P. Kempes", "meta": {"openalex_id": "W4292847294"}}
{"text": "Author affiliations:  Santa Fe Institute, Santa Fe, NM 87501, USA  Department of Earth System Science, Stanford University, Stanford, CA 94305, USA  Research Center for Eco-Environmental Science s, Chinese Academy of Sciences, Beijing, 100085, China  Woods Institute for the Environment and Precourt Institute for Energy, Stanford University, Stanford, CA 94305, USA", "meta": {"openalex_id": "W4292847294"}}
{"text": "Corresponding authors : Mingzhen Lu, Santa Fe Institute, 1399 Hyde Park Rd, Santa Fe, NM 87501, USA Email: mingzhen.lu@santafe.edu ORCID https://orcid.org/0000-0002-8707-8745", "meta": {"openalex_id": "W4292847294"}}
{"text": "Christopher P. Kempes, Santa Fe Institute, 1399 Hyde Park Rd, Santa Fe, NM 87501, USA Email: ckempes@gmail.com", "meta": {"openalex_id": "W4292847294"}}
{"text": "The copyright holder for this preprint this version posted November 9, 2021. ; https://doi.org/10.1101/2021.06.22.21259346 doi: medRxiv preprint", "meta": {"openalex_id": "W3174061332"}}
{"text": ". CC-BY-NC-ND 4.0 International license It is made available under a is the author/funder, who has granted medRxiv a license to display the preprint in perpetuity. (which was not certified by peer review)", "meta": {"openalex_id": "W3174061332"}}
{"text": "Daniel J. McDonald a, 1 , Jacob Bien b, 2 , Alden Green c, 2 , Addison J. Hu c, d, 2 , Nat DeFries d , Sangwon Hyun b , Natalia L. Oliveira c, d , James Sharpnack e , Jingjing Tang f , Robert Tibshirani g, h , Val ́erie Ventura c , Larry Wasserman c, d , and Ryan J. Tibshirani c, d", "meta": {"openalex_id": "W3174061332"}}
{"text": "a Department of Statistics, University of British Columbia b Department of Data Sciences and Operations, University of Southern California c Department of Statistics & Data Science, Carnegie Mellon University d Machine Learning Department, Carnegie Mellon University e Department of Statistics, University of California, Davis f Computational Biology Department, Carnegie Mellon University g Department of Statistics, Stanford University h Department of Biomedical Data Science, Stanford University", "meta": {"openalex_id": "W3174061332"}}
{"text": "Short-term forecasts of traditional streams from public health reporting (such as cases, hospitalizations, and deaths) are a key input to public health decision-making during a pandemic. Since early 2020, our research group has worked with data partners to collect, curate, and make publicly available numerous real-time COVID-19 indicators, providing multiple views of pandemic activity in the U.S. This paper studies the utility of five such indicators—derived from de-identified medical insurance claims, self-reported symptoms from online surveys, and COVID-related Google search activity—from a forecasting perspective. For each indicator, we ask whether its inclusion in an autoregressive (AR) model leads to improved predictive accuracy relative to the same model excluding it. Such an AR model, without external features, is already competitive with many top COVID-19 forecasting models in use today. Our analysis reveals that (a) inclusion of each of these five indicators improves on the overall predictive accuracy of the AR model; (b) predictive gains are in general most pronounced during times in which COVID cases are trending in “flat” or “down” directions; (c) one indicator, based on Google searches, seems to be particularly helpful during “up” trends. Keywords: COVID-19 | forecasting | hotspot prediction | time series | digital surveillance", "meta": {"openalex_id": "W3174061332"}}
{"text": "To whom correspondence should be addressed. E-mail: daniel@stat.ubc.ca  J.B., A.G., and A.J.H. contributed equally to this work.", "meta": {"openalex_id": "W3174061332"}}
{"text": "The copyright holder for this preprint this version posted November 9, 2021. ; https://doi.org/10.1101/2021.06.22.21259346 doi: medRxiv preprint", "meta": {"openalex_id": "W3174061332"}}
{"text": ". CC-BY-NC-ND 4.0 International license It is made available under a is the author/funder, who has granted medRxiv a license to display the preprint in perpetuity. (which was not certified by peer review)", "meta": {"openalex_id": "W3174061332"}}
{"text": "Tracking and forecasting indicators from public health reporting streams—such as confirmed cases and deaths in the COVID-19 pandemic—is crucial for understanding disease spread, correctly formulating public policy responses, and rationally planning future public health resource needs. A companion paper [  ] describes our research group’s efforts, beginning in April 2020, in curating and maintaining a database of real-time indicators that track COVID-19 activity and other relevant phenomena. The signals (a term we use synonomously with “indicators”) in this database are accessible through the COVIDcast API [  ], as well as associated R [  ] and Python [  ] packages, for convenient data fetching and processing. In the current paper, we quantify the utility provided by a core set of these indicators for two fundamental prediction tasks: probabilistic forecasting of COVID-19 case rates and prediction of future COVID-19 case hotspots (defined by the event that a relative increase in COVID-19 cases exceeds a certain threshold). At the outset, we should be clear that our intent in this paper is not to provide an authoritative take on cutting-edge COVID-19 forecasting methods. Similarly, some authors, e.g., [  ], have pointed out numerous mishaps of forecasting during the pandemic, and it is not our general intent to fix them here. Instead, we start with a basic and yet reasonably effective predictive model for predicting future trends in COVID-19 cases, and present a rigorous, quantitative assessment of the added value provided by auxiliary indicators, that are derived from data sources that operate outside of traditional public health streams. In particular, we consider five indicators derived from de-identified medical insurance claims, self-reported symptoms from online surveys, and COVID-related Google searches. To assess this value in as direct terms as possible, we base our study around a very simple basic model: an autoregressive model, in which COVID cases in the near future are predicted using a linear combination of COVID cases in the near past. Forecasting carries a rich literature, offering a wide range of sophisticated techniques, see, e.g., [  ] for a review; however, we purposely avoid enhancements such as order selection, correction of outliers/anomalies in the data, and inclusion of regularization or nonlinearities. Similarly, we do not account for other factors that may well aid in forecasting, such as age-specific effects, holiday adjustments, and the effects of public health mandates. All that said, despite its simplicity, the basic autoregressive model that we consider in this paper exhibits competitive performance (see the Supplementary Materials for details) with many of the top COVID-19 case forecasters submitted to the U.S. COVID-19 Forecast Hub [  ], which is the official source of forecasts used in public communications by the U.S. CDC. The strong performance of the autoregressive model here is in line with the fact that simple, robust models have also consistently been among the best-performing ones for COVID-19 death forecasting [  ]. In the companion paper [  ], we analyze correlations between various indicators and COVID case rates. These correlations are natural summaries of the contemporaneous association between an indicator and COVID cases, but they fall short of delivering a satisfactory answer to the question that motivates the current article: is the information contained in an indicator demonstrably useful for the prediction tasks we care about? Note that even lagged correlations cannot deliver a complete answer. Demonstrating utility for prediction is a much higher standard than simply asking about correlations; to be useful in forecast or hotspot models, an indicator must provide relevant information that is not otherwise contained in past values of the case rate series itself (cf. the pioneering work on Granger causality [  , 10 ], as well as the further references given below). We assess this directly by inspecting the difference in predictive performance of simple autoregressive models trained with and without access to past values of a particular indicator. We find that each of the five indicators we consider— two based on COVID-related outpatient visits from medical insurance claims, one on self-reported symptoms from online surveys, and one on Google searches for anosmia or ageusia—provide an overall improvement in accuracy when incorporated into the autorgressive model. This is true both for COVID-19 case forecasting and hotspot prediction. Further analysis reveals that the gains in accuracy depend on the pandemic’s dynamics at prediction time: the biggest gains in accuracy appear during times in which cases are “flat” or trending “down”; but the indicator based on Google searches offers a most notable improvement when cases are trending “up”. Careful handling of data revisions plays a key role in our analysis. Signals computed from surveillance streams are often subject to latency and/or revision. For example, a signal based on aggregated medical insurance claims may be available after just a few days, but it can then be substantially revised over the next several weeks as additional claims are submitted and/or processed late. Correlations between such a signal and case rates calculated “after the fact” (i.e., computed retrospectively, using the finalized values of this signal) will not deliver an honest answer to the question of whether this signal would have been useful in real time. Instead, we build predictive models using only the data that would have been available as of", "meta": {"openalex_id": "W3174061332"}}
{"text": "The copyright holder for this preprint this version posted November 9, 2021. ; https://doi.org/10.1101/2021.06.22.21259346 doi: medRxiv preprint", "meta": {"openalex_id": "W3174061332"}}
{"text": ". CC-BY-NC-ND 4.0 International license It is made available under a is the author/funder, who has granted medRxiv a license to display the preprint in perpetuity. (which was not certified by peer review)", "meta": {"openalex_id": "W3174061332"}}
{"text": "We consider prediction of future COVID-19 case rates or case hotspots (to be defined precisely shortly). By case rate, we mean the case count per 100, 000 people (the standard in epidemiology). We use reported case data aggregated by JHU CSSE [  ], which, like the auxiliary indicators that we use to supplement the basic autoregressive models, is accessible through the COVIDcast API [  ]. The indicators we focus on provide information not generally available from standard public health reporting. Among the many auxiliary indicators collected in the API, we study the following five:", "meta": {"openalex_id": "W3174061332"}}
{"text": "• Change Healthcare COVID-like illness (CHNG-CLI): The percentage of outpatient visits that are primarily about COVID-related symptoms, based on de-identified Change Healthcare claims data.", "meta": {"openalex_id": "W3174061332"}}
{"text": ". CC-BY-NC-ND 4.0 International license available under a (which was not certified by peer review) is the author/funder, who has granted bioRxiv a license to display the preprint in perpetuity. It is made The copyright holder for this preprint this version posted September 23, 2021. ; https://doi.org/10.1101/2021.09.20.460992 doi: bioRxiv preprint", "meta": {"openalex_id": "W3200057161"}}
{"text": "Laura M. Hack 1, 2 *, Katherine G. Warthen 1, 2 *, Xue Zhang  *, Boris D. Heifets 1, 3 , Trisha Suppes 1, 4 , Peter van Roessel 1, 2 , Carolyn I. Rodriguez 1, 4 **,  Brian Knutson  **, & Leanne M. Williams 1, 2† **", "meta": {"openalex_id": "W3200057161"}}
{"text": "Affiliations:  Department of Psychiatry and Behavioral Sciences, Stanford University School of Medicine, Stanford, CA, USA  Sierra-Pacific Mental Illness Research, Education, and Clinical Center (MIRECC), Veterans Affairs Palo Alto Health Care System, Palo Alto, CA, USA  Department of Anesthesiology, Perioperative and Pain Medicine, Stanford University School of Medicine, Stanford, CA, USA  Veterans Affairs Palo Alto Health Care System, Palo Alto, California, USA", "meta": {"openalex_id": "W3200057161"}}
{"text": "Department of Psychology, Stanford University, Stanford, CA, USA  *Equal first authors **Equal senior authors", "meta": {"openalex_id": "W3200057161"}}
{"text": "† Corresponding Author: Leanne M. Williams, PhD Stanford University School of Medicine Department of Psychiatry and Behavioral Sciences 401 Quarry Road, Suite 3324 Stanford, CA 94305 Email: leawilliams@stanford.edu", "meta": {"openalex_id": "W3200057161"}}
{"text": ". CC-BY-NC-ND 4.0 International license available under a (which was not certified by peer review) is the author/funder, who has granted bioRxiv a license to display the preprint in perpetuity. It is made The copyright holder for this preprint this version posted September 23, 2021. ; https://doi.org/10.1101/2021.09.20.460992 doi: bioRxiv preprint", "meta": {"openalex_id": "W3200057161"}}
{"text": "receptor that is both a drug of abuse and an FDA-approved anesthetic used off-label for treatment-", "meta": {"openalex_id": "W3200057161"}}
{"text": "Irma Dumbryte (  i.dumbryte@gmail.com )", "meta": {"openalex_id": "W4247150207"}}
{"text": "Vilnius University, Vilnius", "meta": {"openalex_id": "W4247150207"}}
{"text": "Arturas Vailionis", "meta": {"openalex_id": "W4247150207"}}
{"text": "Stanford Nano Shared Facilities, Stanford University, Stanford", "meta": {"openalex_id": "W4247150207"}}
{"text": "Edvinas Skliutas", "meta": {"openalex_id": "W4247150207"}}
{"text": "Laser Research Center, Faculty of Physics, Vilnius University, Vilnius", "meta": {"openalex_id": "W4247150207"}}
{"text": "Saulius Juodkazis", "meta": {"openalex_id": "W4247150207"}}
{"text": "Optical Sciences Centre and ARC Training Centre in Surface Engineering for Advanced Materials (SEAM), School of Science, Swinburne University of Technology, Hawthorn", "meta": {"openalex_id": "W4247150207"}}
{"text": "Mangirdas Malinauskas", "meta": {"openalex_id": "W4247150207"}}
{"text": "Laser Research Center, Faculty of Physics, Vilnius University, Vilnius", "meta": {"openalex_id": "W4247150207"}}
{"text": "Version of Record: A version of this preprint was published at Scienti�c Reports on July 20th, 2021. See", "meta": {"openalex_id": "W4247150207"}}
{"text": "Srijit Mukherjee, 1, 2 Connor Thomas, 1 Ryan Wilson, 1, 3  Emma Simmerman , 4 , Sheng-Ting Hung , 5 and Ralph Jimenez 1, 2", "meta": {"openalex_id": "W4206398787"}}
{"text": "JILA, University of Colorado, Boulder and National Institute of Standards and Technology, 440 UCB, Boulder, Colorado 80309, United States  Department of Chemistry, University of Colorado, Boulder, 215 UCB, Boulder, Colorado 80309, United States  Department of Physics, University of Colorado, Boulder, 390 UCB, Boulder, Colorado, 80309, United States  Department of Applied Physics, Stanford University, 348 Via Pueblo Mall, Stanford University, Stanford, CA 94305-4090, United States  Department of Biomedical Engineering and Environmental Sciences, National Tsing Hua University, Hsinchu 300044, Taiwan.", "meta": {"openalex_id": "W4206398787"}}
{"text": "Methods   (a)  Experimental methods and data collection  Cell growth and protein purification: FusionRed and FusionRed-MQ in the pBad-His plasmid were transformed into the E. coli Top10 strain via heat shock and grown for 45–60 minutes in LB media in a shaker at 37  C and 230 rpm.  The transformants were plated on an agar plates with 100  g/mL ampicillin and 0.2% arabinose (Sigma Aldrich) overnight at   C. Colored colonies were grown in 200 mL 2XYT (VWR) liquid cultures with 100  g/mL ampicillin for 1–3 hours at 37  C and 230 rpm to an OD of 0.6. Arabinose was then added (0.2%) to induce protein expression for 16–24 hours at 28  C and 230 rpm. The cells were pelleted, chemically lysed (B-PER, Thermo Fisher Scientific) and the 6-His tagged FPs were isolated on Ni-NTA columns (Thermo Fisher Scientific) by gravity filtration, eluting with 250 mM imidazole (Sigma Aldrich). Excess imidazole was removed with desalting columns (GE Healthcare) with dialysis buffer (150 mM NaCl, 50 mM Tris-HCL, pH 7.4) as an eluent.  Single molecule measurements: Preparation of glass slides and coverslips:  Minimizing the presence of fluorescent impurities is of particular concern in single-molecule studies. To reduce artefacts from impurities in our measurements, we found that plasma-cleaned glass slide chambers were best suited to single molecule TIRF.  Before plasma cleaning, the slides and coverslips (22 x 40 mm, No 1, VWR) were cleaned with dilute HCl then washed with Alconox detergent and rinsed with deionized water, then soaked in methanol overnight to dislodge", "meta": {"openalex_id": "W4206398787"}}
{"text": "large contaminants. A custom aluminum slide holder held the slides and coverslips inside a reactive ion etcher, such that both sides were exposed to the plasma. The slides were then exposed to 300 s of O  (Bias: 50 W and SCCM: 50 mTorr) plasma to remove organic contaminants and to charge their surfaces, followed by 60 s of Ar plasma (Bias: 50 W and SCCM: 50 mTorr) to minimize presence of remaining reactive oxygen species. The slides were used within 24 hours after plasma cleaning to avoid recontamination and loss of surface charge.  Sample preparation:  The pure protein samples were diluted with Tris-HCl buffer (pH ~7.4–8.0) and loaded by slow ejection from a 200 μL micropipette. It was determined that FP concentrations >300 pM caused crowding of FPs in the field of view and failure of our spot analysis algorithm to report blinking trajectories, whereas concentrations <100 pM resulted in such sparse distribution that it became difficult to find the correct focus height and provided few data points. Additionally, a washing procedure was developed to minimize the presence of non-adhered FPs in solution and thus minimize free FP diffusion into the imaging plane. The loaded chamber was left in the dark for 10–15 minutes to allow FPs to settle onto the imaging surface, then a volume of imaging buffer (150 mM HEPES, 100 mM NaCl, pH 7.4) equal to the volume of the loaded sample was passed through the chamber 4–6 times, with 2-minute intervals between washes. The liquid was slowly ejected by a micropipette on one side of the chamber while filter paper was used to absorb the liquid flowing out from the other side. This washing procedure helped to maximize signal-to- background ratios and minimize artifacts from FPs in solution.  TIRF Imaging : The samples were imaged with TIRF microscopy on an Olympus IX-73 inverted microscope. The microscope is accessorized with an Olympus cellTIRF-1Line system fiber coupled to a laser (Toptica iChrome MLE). An Olympus 60x-in-oil (NA:1.42) TIRF objective and an EMCCD camera (Andor iXon 897) were used for the single molecule experiments. A schematic of this system has been provided in Supplementary Information S1; Figure S1.1. To measure the excitation rate, the objective focus was first determined by imaging a dye sample under bright-field illumination, then the sample was removed and the laser was focused at the ceiling (approximately 2 m beyond the sample location) for this z-position of the objective. The irradiance measurements were carried in this normal (I Normal ) to the imaging plane position using a power meter (X-cite). The excitation intensity of the evanescent field (I TIRF ) was calculated from the incident intensity (I Normal ), the indices of refraction (η  , η  ), and the incident angle.  The calculations of excitation rates for normal and TIRF illumination are presented in Supplementary Information S2. To image samples, a cropped area of the imaging plane (~128 x 128 pixels on a 256 x 256- pixel binning) corresponding to the region of highest intensity of the laser profile was selected. Then for the lowest value of irradiance (1W/cm  ), 100 nm fluorescent beads (TetraSpeck) were used to first determine the approximate z-focus, and the motorized stage (Prior) was moved in the x–y plane to the position of single FP molecules, to determine an accurate focus. The experiment was started after moving to an adjacent spot (~100 μm) outside this imaging area of the previous step, where drift on the z-axis was minimal. This was done so as to minimize photobleaching of single molecules.  Ensemble measurements: Bright bacterial colonies on the agar plates described above were chosen for time-lapse photobleaching experiments. Two to three colonies were transferred to microcentrifuge tubes and washed with 500 μL imaging buffer by vortexing for ~20 s. The cells were centrifuged at 3000-5000 RPM for 60 s, and the washing buffer was removed. The pelleted cells were then resuspended in the same buffer to an OD in the", "meta": {"openalex_id": "W4206398787"}}
{"text": "range of 0.1 to 0.5 to get a cell density suitable for imaging. A glass coverslip and slide were cleaned with Alconox detergent, rinsed with deionized water, and blown dry with filtered compressed air. 10–20 μL of the cell mixture was added between the coverslip and slide, which was imaged on an Olympus IX-73 inverted microscope system. Samples were excited by 560 nm continuous wave LED illumination (Lumencor). Fluorescence bleaching measurements were taken with the 20x or 40x-in air objective lens (Olympus). The fluorescence was collected through a 629/56 nm band-pass filter by a SCMOS camera (Andor Zyla). Videos were collected with 10–50 ms exposure times and frame rates of 20–32 FPS for the fast and reversible component of the decay and 10–20 FPS for the slow and irreversible component, and with irradiances ranging from 1–20 W/cm  . We performed three independent trials where each trial for an FP involved a technical replicate with ~10–20 cells to gain consistent bleaching traces.  (b)  Data analysis   Single molecule data analysis: Single molecule data analyses from imaging videos were carried out using two independent scripts: One for spatial identification of bright spots followed by one for temporal and intensity analysis of these bright spots. Figure 2 shows a schematic representation of this workflow.", "meta": {"openalex_id": "W4206398787"}}
{"text": "Spot identification script : Despite cropping, there is a systematic ~10% intensity variation across the imaging plane with a Gaussian profile. To account for this, the videos were iteratively fitted to a Gaussian intensity correction function to correct for the laser background, primarily from residual scattering, and normalizing for the variation in intensity due to the spatial mode of the excitation laser. (Supplementary Section S3; Figure S3.1) Following Gaussian correction, our analysis also revealed a biexponential decay of mean intensities across the timeframe of the video. Therefore, the mean intensity of the videos was fitted to a biexponential function, which revealed a fast component of decay (~1 s) along with a slow component of decay (>3 s). While the timescale of the slow component of decay varied with the incident intensity, the fast component was seen to be fairly consistent (Supplementary Information S3; Figure S3.1c). Additional checks with blank solutions also revealed a consistent timescale for the fast component of decay. Therefore, after the Gaussian correction, a secondary correction was incorporated to account for the quick exponential drop in the overall light intensity. Given that this decay was also found in blank medium and was missing from the laser's temporal profile, we attribute it to diffusion or photobleaching of impurities in our blank medium or the objective oil. Following the Gaussian and exponential corrections, the algorithm identifies a number of bright locations equal to an input of the predicted number of single FPs in the video. This number was set between 50 and 500 FPs depending on the field of view, the efficiency of binding the FPs to the glass surface and the concentration of the protein used. The algorithm extracts the brightest pixels in the maximum intensity projected image of the video from the user defined input value for the number of single FPs. It then iteratively appends the location of maximum value after it passes a check, which involves scanning a pixel grid surrounding the pixel centered at maximum value based on the statistical distribution of the brightness around the grid.  Temporal and Intensity analysis: To extract information on real “on” and “off” blinking events we drew inspiration from the work of Watkins and Yang.  In order to find single on and off events in a trajectory of a single molecule, we used an intensity change point approach. Our spot analysis script provides us with intensity corrected trajectories with time for the brightest spots arranged in the ascending order of mean intensity. We therefore assessed the first five and the last five trajectories, based on the brightest and the dimmest spots identified through the previous script. In each case, we estimated the average single molecule on intensity to provide as an input for this code. Although many approaches utilize histograms from the intensities of each frame to effectively threshold and binarize a trajectory, it is difficult to use this approach for our data sets at the lower and the upper bounds of irradiances, which are characterized by increasingly longer τ ON or τ OFF , respectively.    Following the input of the five potential on events, our algorithm performs two steps. First, it fits the change of intensity between frames for the entire dataset to a Gaussian distribution. It should be noted that a protein turning on or off produces a relatively small change in intensity that falls within the noise distribution. Therefore, it is not possible to separate these events from background noise with equal or higher intensity without additional information, whereas noise below this threshold can be discarded. As a result, all frames with a change value of the threshold or higher are earmarked as possible changes of state. Thus, the primary question is where to set the threshold for optimal recognition. (Supplementary Information S3b; Figure S3.2) The theoretical minimum intensity changes for a molecule results from a case where the protein turns on exactly halfway through a frame’s acquisition time. This results in a change of intensity of 1⁄2 the protein signal, followed by a second change of the same magnitude. As such, a good baseline estimate for the noise threshold value is 50% of the expected signal. Empirically, we have found that ~1.5 σ (standard deviation)", "meta": {"openalex_id": "W4206398787"}}
{"text": "FEDERAL RESERVE BANK OF SAN FRANCISCO", "meta": {"openalex_id": "W2919371474"}}
{"text": "Robert E. Hall", "meta": {"openalex_id": "W2919371474"}}
{"text": "Hoover Institution and Department of Economics", "meta": {"openalex_id": "W2919371474"}}
{"text": "Stanford University", "meta": {"openalex_id": "W2919371474"}}
{"text": "Marianna Kudlyak", "meta": {"openalex_id": "W2919371474"}}
{"text": "Federal Reserve Bank of San Francisco", "meta": {"openalex_id": "W2919371474"}}
{"text": "Hall, Robert E., Marianna Kudlyak. 2020. “Job-Finding and Job-Losing: A Comprehensive Model of Heterogeneous Individual Labor-Market Dynamics, ” Federal Reserve Bank of San Francisco Working Paper 2019-05. https://doi.org/10.24148/wp2019-05   The views in this paper are solely the responsibility of the authors and should not be interpreted as reflecting the views of the Federal Reserve Bank of San Francisco or the Board of Governors of the Federal Reserve System.", "meta": {"openalex_id": "W2919371474"}}
{"text": "Robert E. Hall Hoover Institution and Department of Economics Stanford University", "meta": {"openalex_id": "W2919371474"}}
{"text": "rehall@stanford.edu; stanford.edu/ ∼ rehall Marianna Kudlyak Federal Reserve Bank of San Francisco", "meta": {"openalex_id": "W2919371474"}}
{"text": "We study the paths over time that individuals follow in the labor market, as revealed in the monthly Current Population Survey. Some people face much higher flow values from work than in a non-market activity; if they lose a job, they find another soon. Others have close to equal flow values and tend to circle through jobs, search, and non- market activities. And yet others have flow values for non-market activities that are higher than those in the market, and do not work. We develop a model that identifies and quantifies heterogeneity in dynamic individual behavior. Our model provides a bridge between research on monthly transition rates in the tradition of Blanchard and Diamond (1990) and research on economic dynamics in the tradition of Mortensen and Pissarides (1994). Our estimates discern 5 distinct types. Most unemployment comes from just two of those types. Low employment types frequently circle among unemployment, short-term jobs, and being out of the labor market. Short-term jobs play a role in the job-finding process related to the role of unemployment. These are stop-gap jobs for high-employment types and a part of circling for low-employment types. Because of their high job-finding rates, and despite their low flow values of non- work relative to work, the volatility of the future lifetime value that high-employment types derive from work and non-work is lower than for low-employment types.", "meta": {"openalex_id": "W2919371474"}}
{"text": "Xiaoliang Xie", "meta": {"openalex_id": "W4394813096"}}
{"text": "Changping Laboratory https://orcid.org/0000-0001-9281-5239", "meta": {"openalex_id": "W4394813096"}}
{"text": "Honggui Wu", "meta": {"openalex_id": "W4394813096"}}
{"text": "Peking University https://orcid.org/0000-0001-7880-0591", "meta": {"openalex_id": "W4394813096"}}
{"text": "Jiankun Zhang", "meta": {"openalex_id": "W4394813096"}}
{"text": "Peking University", "meta": {"openalex_id": "W4394813096"}}
{"text": "Fanchong Jian", "meta": {"openalex_id": "W4394813096"}}
{"text": "Biomedical Pioneering Innovation Center (BIOPIC), Peking University, Beijing, P.R. China.", "meta": {"openalex_id": "W4394813096"}}
{"text": "Jinxin Chen", "meta": {"openalex_id": "W4394813096"}}
{"text": "Karolinska Institutet", "meta": {"openalex_id": "W4394813096"}}
{"text": "Yinghui Zheng", "meta": {"openalex_id": "W4394813096"}}
{"text": "Peking University", "meta": {"openalex_id": "W4394813096"}}
{"text": "Longzhi Tan", "meta": {"openalex_id": "W4394813096"}}
{"text": "Stanford University https://orcid.org/0000-0002-5618-1299", "meta": {"openalex_id": "W4394813096"}}
{"text": ". CC-BY-NC 4.0 International license available under a was not certified by peer review) is the author/funder, who has granted bioRxiv a license to display the preprint in perpetuity. It is made The copyright holder for this preprint (which this version posted June 3, 2024. ; https://doi.org/10.1101/2024.05.31.596710 doi: bioRxiv preprint", "meta": {"openalex_id": "W4399283731"}}
{"text": "Trang Le Department of Bioengineering Stanford University Stanford, California 94305, USA Email: tle1302@stanford.edu", "meta": {"openalex_id": "W4399283731"}}
{"text": "Emma Lundberg Department of Bioengineering and Pathology Stanford University Stanford, California 94305, USA Email: emmalu@stanford.edu", "meta": {"openalex_id": "W4399283731"}}
{"text": "are limited to specific datasets or imaging modalities. For example, DeepHCS+ [2] used convolutional neural networks (CNN) for multi-task prediction of different channels (Nu- cleus, Cytosol and Apoptosis). Another notable study about label-free prediction [3] used UNET [4] to predict five Cell- Paint channels from bright-field images. Both approaches in- corporate adversarial training (discriminator). A more complex training dataset, including three imaging modalities, cell lines, and data generated in three labs, was presented in a study where a CNN autoencoder was trained to predict organelles from TL inputs [5]. Despite being diverse in modality and cell line, this training dataset was still acquired at the same pixel size (as designed for the study), which helped CNN based models to recognize and learn perceptive fields. A more generalizable approach is needed to make use of previous microscopy studies, either intended or not intended for this task, as the public dataset pool grows.", "meta": {"openalex_id": "W4399283731"}}
{"text": "Overall, there is great interest to develop generalized compu- tational tools that can provide molecular labels from TL image input, and to validate such models in the most comprehensive way possible to facilitate downstream applications. For these tools to be easily usable by biologists, they need to be robust across a wide range of acquisition protocols, irrespective of the size of the images, cell line, acquisition site, modality or instrument. In the light of this aim, ISBI2024 Light My Cell (LMC) challenge recently made public a large diverse and heterogeneous dataset, including 30+ studies from 23 data acquisition sites, three main TL imaging modalities, multiple imaging settings and cell lines. Additionally, the Joint Undertaking in Morphological Profiling (JUMP) Cell Painting Consortium also gathers and makes available a massive public CellPaint datasets [6]. These resources offer great opportuni- ties to develop methodology aimed for greater generalizability across diverse biological specimens and imaging conditions. This paper outlines our first-place approach to the LMC challenge, using relatively light-weight generative models for image-to-image translation tasks. Our approach also surpassed metrics of the previously published label-free CellPaint [3] (albeit different dataset). The resulting models bring us a step closer to obtaining molecular readouts from non-invasive cellular imaging technology, offering profound opportunities", "meta": {"openalex_id": "W4399283731"}}
{"text": ". CC-BY-NC 4.0 International license available under a was not certified by peer review) is the author/funder, who has granted bioRxiv a license to display the preprint in perpetuity. It is made The copyright holder for this preprint (which this version posted June 3, 2024. ; https://doi.org/10.1101/2024.05.31.596710 doi: bioRxiv preprint", "meta": {"openalex_id": "W4399283731"}}
{"text": "CellPaint dataset: A subset of the JUMP pilot dataset ( cp0000 ) [6], [7] was downloaded and preprocessed to test model capacity when all organelle channels are present. In specific, 4429 large field of views (FOVs) from unperturbed U2OS cells were each divided into 16 tiles. Each FOV contains 8 channels: 3 bright field (BF) and 5 organelle channels (DNA, ER, RNANucleoli, AGP and Mitochondria). After removing empty and low cell count tiles, the final JUMP dataset included 58237 tiles. This dataset was acquired with a widefield microscope at 20x objective. This dataset was split into train/validation/test at 80%/10%/10% proportion, stratified by plate.", "meta": {"openalex_id": "W4399283731"}}
{"text": "Nucleus and Mitochondria, all five metrics were used. For the filamentous organelles Tubulin and Actin, only SSIM and PCC were used. A ranking for each organelle was determined by all metrics calculated from 0-to-5 deviations from the focus plane where specific organelle patterns were captured. Participants were ranked based on this 4 organelle x 6 deviation metrics matrix, with winners determined by the best average across all metrics. For the CellPaint dataset, all metrics were calculated for all output channels.", "meta": {"openalex_id": "W4399283731"}}
